[
{"Text": "Frigobar vazio, disponibilizaram apenas toalhas de banho, nenhuma toalha de rosto, e houve muito barulho dos quartos vizinhos e dos aviões do aeroporto (péssima vedação acústica)."},
{"Text": "Não possui café ou água de cortesia no saguão para os hóspedes. Apesar de eu ter me hospedado no hotel por 01 noite (ocupei 02 quartos em razão de sermos em 05 na família), e de ter pago antecipadamente 08 diárias do estacionamento, ainda me cobraram mais 01 diária quando retornei, porque fui retirar o carro às 16:00 hs, e a diária tinha vencido às 12:00 hs."},
{"Text": "Uma das recepcionistas um tanto antipática. Café bem aguado."},
{"Text": "Mas não fui bem recepcionado quando cheguei. Outro ponto é o barulho de portas batendo de manhã quando o pessoal da limpeza começa as atividades. Para o hotel ficar melhor é preciso capacitar mais a equipe para se atentar a estes detalhes."},
{"Text": "Falta de atenção. Os travesseiros estavam sem fronha. Só tinha 1 toalha no quarto."},
{"Text": "Barulho.  Os vidros precisam ser lacrados para inibir o barulho dos aviões."},
{"Text": "A pista do aeroporto fica bem proxima ao hotel entao o barulho incomoda um pouco, especialmente os quartos mais proximos da rua."},
{"Text": "Atendente com o nome Anne péssimo atendimento,acho que ela está na profissão errada."},
{"Text": "Chuveiro frio, portas de armário de difícil acesso. A porta fica sobre criado mudo da cama no quarto 204. \rO café da manhã só ser servido às 06:30."},
{"Text": "Custo"},
{"Text": "Localização boa, porém o barulho da rua e pista do aeroporto atrapalha para dormir."},
{"Text": "Para quem vai embarcar muito cedo não compensa pagar pelo café pois não há flexibilidade de horário e por isso não o recebemos. Seria interessante a oferta de um café tipo continental. Ou um chá e biscoitos."},
{"Text": "o quarto estava com um pouco de cheiro de esgoto, acredito que seja por conta de algum ralo ou a localização do quarto. E o wifi é muito ruim, diversas vezes caia e não conseguia acessar meus aplicativos direito"},
{"Text": "O frigobar meio barulhento! Mas como não usei, tirei ele da tomada na primeira noite!"},
{"Text": "o café da manha ê bem fraquinho, poucas opções, e o quarto que fiquei não tinha ar nem frigobar, nem mesmo secador de cabelo. Eles também não dão shampoo, nunca vi isso num hotel. E o wifi é péssimo. PÉSSIMO. E o barulho dos avioes dificulta a dormida."},
{"Text": "A única coisa que deveria melhorar é os travesseiros, muito baixos e muxos, foi a única coisa desconfortável em nossa estadia."},
{"Text": "Limpeza do quarto (era possível ver tuchos de poeira de baixo da cama), não possui frigobar e a tomada do banheiro não funcionava (além de não ter toalha de rosto). A janela dava para uma parede, não entrava ar e nem sol."},
{"Text": "Poderia ser melhor a variedade no café da manhã!"},
{"Text": "Vista do quarto (nenhuma) , café da manhã e atendimento na recepção."},
{"Text": "Poderia ter água no hotel ou no quarto."},
{"Text": "O tapete do banheiro não parecia limpo. Seria melhor se fossem aqueles tapetes iguais às toalhas que são limpos a cada hospedagem."},
{"Text": "Não gostei do barulho dos aviões pousando e decolando(mas estava ciente sobre essa possibilidade). A cama não era muito confortável e o ventilador de teto não oferecia opções de regulagem."},
{"Text": "Sem conforto. Sem ar condicionado, obrigado a usar o ventilador de teto que não tinha como regular ficava apenas para baixo e no máximo. colchão antigo e travesseiros ruins"},
{"Text": "- Cama: colchão muito mole;\r- Travesseiro: Parecia um papel de tão fino;\r- Café da manhã com pouca variedade;\r- Atendimento após as 01:00: Devido ao travesseiro ser muito baixo liguei na recepção solicitando outro travesseiro, a pessoa me atendeu como se ela estivesse fazendo um favor fazer a troca e reclamou pelo fato de fazer a troca."},
{"Text": "Falta manutenção em alguns detalhes com suporte para toalha, saboneteira. Falta TV por assinatura também, daí ficaria bacana."},
{"Text": "Alguns quartos pequenos para 03 camas."},
{"Text": "Nunca fomos tão mal atendidos em toda nossa vida. Em determinados momentos eu tinha a impressão que aquilo era um órgão público e estavam ali fazendo um favor. Chegamos perto da meia noite e a senhora na recepção era extremamente grossa, desorganizada, e estava maltratando a todos os hóspedes que chegavam para o check in. Um absurdo de ruim, parecia zoeira. Inacreditável como o dono de um hotel tão bem localizado pode permitir seus clientes serem tratados da maneira como fomos tratados. Não recomendo!!!!!!"},
{"Text": "tudo foi dentro ou melhor que o esperado."},
{"Text": "Barulho dos aviões bastante alto, no entanto durante a noite o aeroporto para, não possui shampoo, e o quarto que fiquei tinha o Ar Condicionado muito antigo, barulhento, porém funcional."},
{"Text": "Chegamos no hotel na madrugada, não tinha ninguém na recepção, tivemos que ligar pra alguém abrir a porta. A recepcionista nos atendeu de uma forma super ruim, parecia até um favor que ela estava fazendo. Se não fosse tão tarde eu trocaria de hotel pelo atendimento. Ela enfatizou varias vezes que teríamos que fazer o checkout ao 12:00 por conta do horário que estávamos chegando ( as 5 da manhã). Não gostei do atendimento, acho que se você trabalha com pessoas, recepcionando alguém que chega de viagem, ou seja o que for, o mínimo é simpatia e bom humor. Pela manhã, as 11:55 outra rececionista liga no quarto pra avisar que teríamos que sair ao 12:00...sendo que já tínhamos sido abusados varias vezes... O quarto achamos ok pelo valor, estava limpinho, mas o atendimento é Péssimo!"},
{"Text": "O café da manhã é servido um pouco tarde (seis e meia) tendo em vista que muitas pessoas escolhem o hotel para aguardar conexões em Congonhas. Para um vôo às sete é impossível ficar para o café."},
{"Text": "ssss"},
{"Text": "Não tem disponível água e produtos no frigobar tudo tem que descer na recepção, inclusive para pegar indicação de restaurantes pois no hotel não tem. O café da manhã com poucas opções e as frutas passadas já. O quarto não tem uma cama super confortável e é pequena para um casal mais alto."},
{"Text": "O café da manhã podia incluir ovos, manteiga e suco de frutas naturais, enfim, deviam diversificar um pouco no café."},
{"Text": "Muito barulho no hotel durante a madrugada, risadas, camas rangindo, falas nos corredores. Não pareceu um hotel familiar."},
{"Text": "O banheiro dá um pouco de trabalho até equilibrar a temperatura da água uma vez que sai água quente em uma torneira e água fria em outra e isso acaba gerando muito desperdício de água. Para uma cidade que já passou por uma crise hídrica severa deveria ser inadmissível ter hotéis ou residências com esse perfil de instalações. Também me desagradou muito o fato do quarto não ter frigobar e o hotel não disponibiliza bebedouros com água gelada para os hóspedes. Mesmo comprando três garrafas de água para evitar a sede dentro do quarto, tivemos que beber água natural. Os hóspedes do hotel são muito barulhentos durante a noite e perturbam o sono."},
{"Text": "Os travesseiros poderia ser melhores, é daqueles de espuma picada o que junta um pó lascado. Pra quem é alérgico é um problemão. O preço é um pouquinho salgado por não ter ar condicionado, e o ventilador não fazer quase nada de vento, e o quarto é super abafado pois não entra nenhum tipo de ventilação."},
{"Text": "A cama de casal poderia ser de um tamanho um pouco maior"},
{"Text": "Ar condicionado barulhento\rMóveis muito velhos\rCama ruim, travesseiros de saco de espuma quadradinho, rinite atacou na hora.\rNão há disposição de bebidas, apenas água no hotel.\rLimpeza deixou a desejar.\rResumindo, não valeu os absurdos 180,00 reais pagos por uma noite."},
{"Text": "Fiquei no quarto mais barato sem ar condicionado. Tive que dormir com a janela aberta com um ruído horrível da rua e um ventilador de teto que balança e fazia muito barulho o tempo todo ameaçando cair. O quarto e o banheiro não tinham aparência muito limpa.. O que compensou foi o preço e a localização. E só. "},
{"Text": "Os travesseiros são muito baixos.  O salão café da manha pequeno pela quantidade de hospedes.  poucas mesas.\ros funcionários poderiam ser mais educados e gentis."},
{"Text": "De todo o resto.  Muito barulhento. Não recomendo pra nenhum hóspede q precise de descanso.  Além do barulho dos carros na avenida,  q até então,  seriam aceitáveis,  os hóspedes de outros apartamentos não respeitam o horário de silêncio.  Precisei passar uma noite,  apenas p descansar,  pois cheguei em SP 20:30 e meu outro vôo era às 7:30.  Achei w paguei caro,  pois não dormi com o barulho, a madrugada inteira. Antes eu tivesse passado a noite no aeroporto mesmo. A funcionária da noite era super simpática.  Já a q se encontrava na recepção pela manhã,  muito sem  cordialidade e educação."},
{"Text": "O café da manhã oferecido não é os dos melhores, mas passa. O pior é a pouca ventilação nos quartos, ou seja, cheiro horrível neles e outro ponto negativo seria a ausência de serviço de quarto, pois tive que ir até a recepção para adquirir uma simples garrafa de água e tendo que pagar tudo antes de consumir."},
{"Text": "Atendimento no check in. Ao chegar no hotel fui atendida por uma recepcionista que estava trocando turno e que sequer respondeu ao meu boa noite, sendo em seu atendimento grossa, nada gentil  ou receptiva."},
{"Text": "Não gostei do hotel como um todo...mas destaco a arrogância da recepcionista. Péssimo hotel."},
{"Text": "- Pedi indicação de pizzaria delivery (e...após 2 horas de espera, comi a pior pizza da vida);\r- Pedi pratos (não tinha); \r- Pedi talheres (não tinha);\r- Pedi guardanapo (não tinha);\r- Pedi copo (não tinha);\r- Precisei comprar pasta de dente no hotel ou indicação de alguma farmácia que entregasse (não tinha);\r- Agora... má vontade tinha de sobra"},
{"Text": "O atendimento na recepção foi péssimo. Parecia que estava de mau humor, e não era solícita. O quarto cheirava a mofo e as duas toalhas estavam manchadas de sangue (inadmissível)."},
{"Text": "Quarto muito quente, tinha apenas ventilador de teto. Não tinha frigobar no quarto. Café da manhã extremamente FRACO! No último dia fomos tomar um café ás 8:30 e não tinha mais pão de forma. Quarto muito barulhento. Achei o valor muito alto para o padrão precário do hotel. Não recomendo."},
{"Text": "Sem isolamento acústico, muito barulhento pelas decolagens o dia todo, não se consegue dormir bem. Limpeza de quarto pareceu precária, em especial, o banheiro."},
{"Text": "O pior mesmo foi a limpeza... PÉSSIMA, lençóis amarelados, travesseiros puídos, tinha um cabelo de outra pessoa nos lençóis, a luz do banheiro estava com mau contato nem podemos deixar ligada, e a do quarto ficava piscando intermitente, difícil dormir assim. Positivo somente a localização, em frente ao aeroporto foi só atravessar a pista para chegar. Mas não voltaria a me hospedar lá não!"},
{"Text": "Apenas o Wi-Fi que podia ser mais abrangente"},
{"Text": "Limpeza deixa bastante a desejar. Café da manhã péssimo. Muito barulho de portas batendo e movimento de hóspedes até tarde e recomeçando muito cedo. Atendentes do café antipáticas. Janelas não fechavam em andar baixo."},
{"Text": "O quarto da primeira noite. Apesar de eu ter solicitado um quarto mais silencioso, nos colocaram em um quarto extremamente barulhento, pela ausência de vidro num dos lados (apenas persiana metálica). Barulho horrível do aeroporto."},
{"Text": "O Hotel é antigo, não tem toalha de rosto, as recepcionistas são fracas, igual ao café da manhã. Pedimos pratos e talheres à noite, e a recepcionista disse que poderia emprestar, desde que lavássemos depois. Se for pra lavar louça, e não ter conforto, fico em casa! Os quartos são poucos iluminados e arejados.. Da próxima vez vou para o Ibis!"},
{"Text": "Não gostei do jogo de cama, pois não estavam 100%limpos. Não gostei dos travesseiros, pois eram muito velhos e baixos demais pelo uso ao longo dos anos. Não gostei dos cobertores, pois são de pelo, não estavam limpos. Não gostei das toalhas, pois estavam duras e asperas, como se estivessem mal lavadas. Não ligamos o ar condicionado, para não usarmos os cobertores e levamos toalha, fronha e lençol de casa para usarmos lá."},
{"Text": "de tudo. a roupa de cama estava furada e encardida, as toalhas sujas. o café da manhã apenas com pão frances e margarina, o café frio. Os funcionários (com exceção da camareira que foi muito atenciosa trocou as toalhas 4 vezes ate encontrar uma limpa) todos antipáticos e sem  cordialidade.\rcolchão desconfortável. o quarto além de sujo, não possui ar condicionado e nem frigobar."},
{"Text": "Lugar extremamente barulhento, relativamente sujo, sem toalha de rosto e shampoo, tv com falhas no led, colchão muito desconfortável."},
{"Text": "Poderia ter uma água no frigobar e o café da manhã poderia ter um bolo. O pão integral não era reposto com a mesma frequência do pão cacetinho. não ser divulgado que poderia mais uma pessoa na acomodação. quando eu busquei os preços informei ser valor para uma pessoa e chegando lá poderia ter até três no meu quarto. se eu soubesse dessa disponibilidade teria oferecido para mais alguém. na última semana que confirmei com o quarto se poderia mais um hóspede, mas por curiosidade e interesse meu."},
{"Text": "O Café da manhã bem razoável, a roupa de cama não estava com cheiro agradável. O quarto possui uma sacada que dá para a sacada de outros quartos oque diminui a segurança. A porta do banheiro é translucida então o quarto fica muito claro quando amanhece."},
{"Text": "O que poderia melhorar é o espaço para o café da manhã, pois mesmo com uma vista privilegiada para o aeroporto, em um dia de grande movimento, a disponibilidade de assentos era pequena. Sem que houvesse prejuízo na qualidade do café da manhã. Deveria ter uma maior disponibilidade de tomadas nos quartos, para quem utiliza equipamentos eletrônicos."},
{"Text": "Acredito que, mesmo sendo na cabeceira da pista de Congonhas, a pessoa sabe do barulho, porém as janelas poderiam ser um pouco melhores e não tão finas e de uma folha de alumínio. Passa muito barulho e odores da aviação."},
{"Text": "não gostei do wiffi so pegar nas áreas comuns e mesmo assim ainda ser ruim o sinal acredito q o proprietário tenha que investir em sinal de wifi nos quartos ."},
{"Text": "Não ter serviços referente a comida é bebida a não ser o café da manhã. Poderia ter uma máquina com refrigerante, água, chocolate e salgadinhos"},
{"Text": "Apenas um inconveniente, como fica de frente para a pista do Aeroporto de Congonhas o barulho com o pouso e decolagem dos aviões, durante o dia, é grande."},
{"Text": "Colchão muito desconfortável, chuveiro entupido, apto sem ventilação natural, vaso sanitário tava entupido, roupa de cama e banho com muito uso, o atendimento da recepção de má vontade de passar informações, café da manhã muito simples sem possibilidade de esquentar um pão não tem bolo, e barulho dos aviões perturba."},
{"Text": "A equipe num geral do hotel foi boa. Mas houve uma cobrança indevida de consumo de água além do que eu realmente consumi e não gostei disso. Paguei pra evitar aborrecimento. O barulho do aeroporto."},
{"Text": "muito barulho devido a proximidade do aeroporto; cama nada confortável; tv pequena; café da manhã com poucas opções"},
{"Text": "Não havia frigobar , o café da manhã poderia ter mais variedade de carboidratos, as toalhas muito usadas, não havia papel higiênico e deixaram somente dois sabonetes pequenos."},
{"Text": "A água do chuveiro demora para esquentar. O ventilador faz um barulho irritante. No segundo andar não pega Wi-Fi. Café da manhã com pouca variedade. Não tinha frigobar no meu quarto, mais notei que tinha em outros e não me foi oferecida a opção."},
{"Text": "Os únicos problemas são a rede wifi, que não funciona dentro do quarto, e o barulho dos aviões decolando, que afeta um pouco o conforto acústico do quarto."},
{"Text": "O hotel é muito mediano. O Wi fi só funciona nos corredores e na recepção. Dentro dos quartos não pega. Os quartos são muito antigos. O café da manhã é muito fraco sem quase nenhuma variedade. No banheiro não havia toalha de piso. Molhava o chão todo quando terminava o banho. Achei uma tarifa extremamente cara pelo que é o hotel. Não recomendo e por mais que seja em frente ao aeroporto de Congonhas, não oferece nenhum conforto. Experiência ruim."},
{"Text": "Localização"},
{"Text": "Não gostei do banheiro apertado demais, não gostei do barulho ao lado , musica muita alta até depois do horário permitido por lei. E sem café da manhã,  nem sequer uma gruta, apenas pão com manteiga e café. Horriveĺ."},
{"Text": "Fiquei em um quarto próximo as máquinas de ar condicionado, então o barulho a noite era forte, mas suportável"},
{"Text": "O banheiro é muito apertado."},
{"Text": "Eles teim máquina pra cartão  ,mais eles não parcelan .uma pena por que ia ficar mais dias.  E o Wi-Fi  muito ruimm"},
{"Text": "tamanho do quarto de solteiro é bem compacto. o hotel também poderia oferecer uma variedade maior de refeições em sua lanchonete já que não oferecem café da manhã nem almoço, mesmo que na rua tenha muitos bares e lanchonetes o hotel poderia investir nisso. O Hotel também pode verificar a questão da limpeza dos quartos, passei 3 dias onde nenhuma vez a camareira foi limpar o quarto ou o banheiro, eles deixam a chave do quarto com o cliente o que trás segurança, porem a limpeza diária só é feita se for solicitado diretamente aos funcionários."},
{"Text": "Wi-Fi,não funciona muito bem,canais de tv só pegava um\rMuito barulho em baixo na janela,banheiro não tinha tapetes no chão  e nem rodo p puxar água,já q o banheiro e um ovo."},
{"Text": "O quarto duplo um pouco pequeno mas confortável demais "},
{"Text": "O banheiro poderia ser maior, mas pela estrutura do hotel estava bem limpo, um pouco apertado.."},
{"Text": "O preço pedido era elevado para o que o hotel oferecia, café da manhã tarde, portanto, não pude aproveitar e a roupa de cama estava envelhecida. O espaço do box é pequeno e um banho mais demorado pode causar molhação no quarto. O barulho de música alta da rua pode incomodar um pouco à noite."},
{"Text": "Funcionário mal preparado, sem cortesia nenhuma, falta de interesse com o hóspede, me deu o primeiro quarto já ocupado por outro hóspede, o segundo sem as amenidades de banho e toalha. E o café da manhã se inicias as 07:30 para quem precisa trabalhar não da tempo como foi o meu caso."},
{"Text": "Banheiro poderia ter uma divisoria de box e o cafe da manhã poderia ter, ao menos um queije ou uma geleia."},
{"Text": "O quarto estava com um cheiro muito forte de cigarro, e eles poderiam ter colocado a senha do wi fi no quarto.\rNão havia frigobar no quarto, segundo haviam anunciado.\rPor 100,00 de diária, poderiam ao menos deixar um chinelo descartável\rO cobertor não veio embalado, estava aberto na cama\rCheguei por volta das 23:00, a porta estava aberta, não havia ninguém na recepção e uma pessoa me perguntou se eu estava hospedada e me deixou subir sem conferir."},
{"Text": "Pior: Banheiro ultra apertado. O quarto pequeno só serve mesmo para dormir, ficar lá para descansar, nem pensar, sensação de sufoco. \rPara dormir uma ou duas noites somente.\rCom o frio que faz em São Paulo nessa época, precisava também de um chuveiro mais quente."},
{"Text": "A administração do hotel precisa atualizar a descrição dos quartos. Na descrição do quarto que eu reservei, estava especificado que haveria frigobar, mas não tinha. E tem outra. Como fiquei dois dias, pedi apenas que trocassem o lixo do banheiro e os lençois da cama, que estavam cheios de FORMIGA! Mas eles limparam o quarto de outros hóspedes e não limparam o meu. E olha que eu não pedi nada extraordinário, como passar pano no chão ou limpar a pia do banheiro, que também estavam cheios de formiga. Eu lembro que até falei assim: \"se não puder trocar os lençóis, tem como trocar só o lixo?\". Mas nem isso foi feito..."},
{"Text": "Não tinha papel higiênico no banheiro, o ar condicionado estava sujo, a coberta era daquelas mais baratas e ainda por cima tinha furos. \rTelevisão minúsculo e o banheiro super pequeno, não tinha sequer box para evitar que ficasse tudo molhado. \rCafé da  manhã servido somente a partir de 7h30, horário em que a maioria dos hospedes já saíram. \rPéssimo, não recomendo."},
{"Text": "Infelizmente ocorrido poderia ter sido evitado, a recepcionista poderia ter dito o horário check out no dia em que entrei, explicando o valor cobrado após o horário.\rPorém nada ficou esclarecido, ontem quando realizei o check out, fui pega de surpresa pela recepcionista do hotel, com um aviso que a proprietária do hotel, onde foi cobrado o valor de R$: 40 reais devido ao horário que estava saindo.\rOnde a recepcionista não soube explicar. \rSai muito chateada com a situação."},
{"Text": "Tudo, piso sujo, tv não muda de canal, controle remoto inoperante, banheiro sem box,,,, pessimo."},
{"Text": "não encontrei pontos negativos."},
{"Text": "Todo hotel de baixo custo tem suas limitações, mas algumas ações simples às vezes podem atenuá-las.  O banheiro é bem pequeno, mas seria possível colocar ao menos uma cortina para que o chuveiro não molhe tudo. \rA região é bem barulhenta, com muitos bares e música alta. Pode ser que incomode algumas pessoas."},
{"Text": "não gostei que me foi prometido um quarto com frigobar e quando cheguei la não me foi oferecido o mesmo ."},
{"Text": "O banheiro bem apertado e a toalha que recebi era velha e estava rasgada.\rCreio que, apesar da informalidade, o café da manhã poderia ser um pouco melhor, por exemplo, oferecendo um pão com presunto e queijo e algum tipo de suco ou fruta."},
{"Text": "Quando chegamos, a atendente não encontrava a reserva que era anotada num papel em datas erradas. Depois fui cobrada por um quarto duplo(casal mais uma de solteiro) sendo que me deram um que só tinha uma cama de casal. o quarto(quarto 33) era minúsculo e o chuveiro ficava em cima da privada. Não recomendo."},
{"Text": "O wifi não pegava no quarto em que fiquei. Não se tornou um incômodo porque só passei a noite, mas para uma estadia mais longa poderia ser ruim."},
{"Text": "O chuveiro não tem box nem nada que impeça a água de escorrer e molhar o banheiro todo"},
{"Text": "Café da manhã (sem horário fixo e se limita a um pão com manteiga e café)\nLimpeza (o único edredom disponível no quarto não estava limpo e a toalha era encardida)\nSegurança (as janelas não tinham tranca!!)\nClimatização (o quarto tem ar condicionado, mas não está preparado para o frio, porque o vento entra pela janela mesmo fechada)"},
{"Text": "Quarto pequeno para grupos, wi fi péssimo, banheiro vaso sanitário ao lado chuveiro, funcionarios lavam escada na hora de check out, funcionários mal humorados e mal informados, não tem café da manhã, toalhas em péssimas condições."},
{"Text": "A limpeza do quarto ficou a desejar e não havia isolamento acústico."},
{"Text": "NO mantiveram minha reserva . Apesar de ligar e avisar o horário de chegada ... Fiquei no outro endereço não gostei  de la ."},
{"Text": "infraestrutura geral"},
{"Text": "O quarto poderia ter sido reservado e não foi, tivemos que fazê-lo na hora."},
{"Text": "espaço nos quartos"},
{"Text": "Chuveiro queimado, quarto muito apertado e muito ruído."},
{"Text": "Nao havia o frigobar no quarto como estava descrito"},
{"Text": "Quartos apertados."},
{"Text": "O banheiro é muito pequeno e não t box, não tem como tomar banho sem molhar absolutamente tudo"},
{"Text": "Faltou o cafe da manhã"},
{"Text": "Banheiro super pequeno, rua perigosa, wifi só funcionou no último dia de estadia, fiquei três dias, som alto durante a noite."},
{"Text": "Não deveria considerar diária com café da manhã . Café pao e manteiga"},
{"Text": "Banheiro muito apertado, chuveiro em cima do vaso sanitário, é deixado um todo no banheiro, para a água não invadir o quarto."},
{"Text": "Café da manhã tinha apenas 1 pão com manteiga e café preto. Precisa melhorar .\rCobertor muito ruim."},
{"Text": "Barulho no hotel e do banheiro minúsculo sem cortina ou box."},
{"Text": "Muito barulho no corredor feito pelos próprios funcionários"},
{"Text": "Banheiro muito pequeno...."},
{"Text": "Atendimento."},
{"Text": "Atendimento"},
{"Text": "Acomodação,o quarto reservado não estava disponível."},
{"Text": "Localização"},
{"Text": "Café da manhã"},
{"Text": "falta de uma cortina ou vidro no banheiro...para conter a agua do chuveiro."},
{"Text": "Acomodações, não limparam o quarto todos os dias, banheiro péssimo, não tem café da manhã."},
{"Text": "O espaço, o ar-condicionado muito fraco e fazia muito barulho"},
{"Text": "Banheiro sem box. Porta sanfonada. Muito barulhento o local. Nao tinha coberta apenas virol"},
{"Text": "Um pouco de barulho pela manhã. O quarto que fiquei dava para rua."},
{"Text": "acomodações"},
{"Text": "Música alta do vizinho"},
{"Text": "Atendimento péssimo. Acomodaçoes diferente da fotos. nao recomendo."},
{"Text": "O quarto estava com cheiro de cigarro, provavelmente o hospede anterior fumou lá"},
{"Text": "Não tenho do que reclamar"},
{"Text": "Hotel muito barulhento."},
{"Text": "LOCALIZAÇÃO"},
{"Text": "educação das pessoas"},
{"Text": "Sinal de wifi fraco no apartamento; café da manhã sem opções."},
{"Text": "O ar condicionado não gelava, cheiro muito forte de cigarro, para mim, e para a minha esposa, que não fazemos uso do mesmo, não foi bom."},
{"Text": "A limpeza estava horrível (baratas, cabelo de genitália na tampa do vazo), ambiente deprimente, cheiro ruim."},
{"Text": "A limpeza dos banheiros deveria ser mais contínua, já que é um hotel com banheiro para compartilhar entre todos os hóspedes."},
{"Text": "Não tinha ar condicionado por esse motivo tinha uma janelao aberto entra   iluminação da rua e minha cama eu que tive que arrumar chegar estava só o colchonete. "},
{"Text": "Não havia cama de casal e sim havia  camas de solteiro juntas. Foi o que deixou a desejar.\rA tv so funcionava em um canal..\rO wi FI não era bom.."},
{"Text": "Quando cheguei no quarto que me passaram tinha uma barata morta no frigobar, ( Beleza sem criar qualquer atrito solicitei a troca do quarto).\rNa recepção um cheiro de cigarro, (Nunca vi nenhum hospede fumando na porta).\rNa madrugada vi o zelador secando o chão com uma toalha recolhida dos quartos (Se a toalha é velha ou nova não me importa tinha o logo do hotel, e o chão se limpa com pano de chão).\rBom dia, boa tarde e boa noite não mata ninguém e todo cliente gosta. ( Acredito que até os albergues municipais tratam os moradores de rua melhor que o pessoal da recepção, os zeladores e o garçom).\rDevo admitir que em nenhum momento me deparei com  bagunça( Orgia, gritaria, e bebedeira) na madruga, a organização do hostel cuida  muito esse quisito."},
{"Text": "Vá para dormir na base do ventilador todos os quartos tem ar condicionado mas apenas liga e n gela. Acredito que quem controla o ar é a pessoa que fica na recepção, por lá ele liga e desliga o ar e controla se gela ou não, pois nos dias que fiquei lá só uma noite gelou e foi pq meu marido disse que se não funcionasse iria querer trocar de quarto apenas nesse dia gelou."},
{"Text": "O Wi-Fi anunciado mal funciona, tivemos vários problemas para conectar e utilizar decentemente. O ar condicionado do quarto acima pingava no nosso, fazendo um barulho incômodo. Havia uma toalha bem suja em cima do ar condicionado que tivemos que dobra-la para amenizar o barulho.\nO chuveiro quando chegamos não estava funcionando. O hotel não ofereceu sabonetes, toalha de rosto ou sequer um tapete para sair do banho.\nO pessoal da limpeza do hotel também teve a ideia brilhante de lavar os corredores arremessando baldes e baldes de água, formando piscinas. Quando voltávamos ao quarto, acabava molhando o quarto e deixando sujo, já que não tinha nem um tapete para enxugar os pés.\nO café da manhã é extremamente simples, com um molho de salsicha frio e de qualidade duvidosa (no dia seguinte, o molho estava no mesmo local e do mesmo jeito do dia anterior).\nO atendimento da recepção também deixou bastante a desejar, a impressão que passava é que estavam fazendo um favor para nós. Quando reclamamos do chuveiro, o senhor da recepção sequer olhou na nossa cara. "},
{"Text": "Ao invés de cama de casal...2 camas de solteiros encostadas com desnível de no mínimo 10cm. de uma para outra.Quarto sem armário ou prateleira,internet com sinal precário..."},
{"Text": "Meu namorado, ficou preso no banheiro. O espelho do quarto muito alto, não tinha tomada próx a cama. E desligam o ar condicionado e esqueciam de ligar. Ai eu tinha que descer 3 lances de escada pra pedir pra ligarem."},
{"Text": "Foi a rua onde o hotel e hostel fica, muitos mendigos e drogados. Enfim, problema social de muitos centros urbanos. Infelizmente."},
{"Text": "Na primeira noite, tivemos três baratas no nosso quarto, o que causou um estresse desnecessário. A equipe do hotel era um pouco grosseira, e nesse dia não fez muito esforço para resolver o nosso problema... só depois de muito tempo conseguimos trocar de quarto."},
{"Text": "As redondezas sao perigosas por estar no centro do Rio, muito morador de rua. Perigoso sair a noite a pé."},
{"Text": "O chuveiro não esquentava de jeito nenhum, local também meio fora de mão e distante de metrôs, a rua achei um pouco perigosa."},
{"Text": "O quarto que resevamos não estava disponível e, em razão do que experienciamos com as moças da recepção (pouca boa vontade, ofensas ao telefone), decidimos ir para outro lugar."}
]