[
{"Text": "Frigobar vazio, disponibilizaram apenas toalhas de banho, nenhuma toalha de rosto, e houve muito barulho dos quartos vizinhos e dos aviões do aeroporto (péssima vedação acústica)."},
{"Text": "Não possui café ou água de cortesia no saguão para os hóspedes. Apesar de eu ter me hospedado no hotel por 01 noite (ocupei 02 quartos em razão de sermos em 05 na família), e de ter pago antecipadamente 08 diárias do estacionamento, ainda me cobraram mais 01 diária quando retornei, porque fui retirar o carro às 16:00 hs, e a diária tinha vencido às 12:00 hs."},
{"Text": "Uma das recepcionistas um tanto antipática. Café bem aguado."},
{"Text": "Mas não fui bem recepcionado quando cheguei. Outro ponto é o barulho de portas batendo de manhã quando o pessoal da limpeza começa as atividades. Para o hotel ficar melhor é preciso capacitar mais a equipe para se atentar a estes detalhes."},
{"Text": "Falta de atenção. Os travesseiros estavam sem fronha. Só tinha 1 toalha no quarto."},
{"Text": "Barulho.  Os vidros precisam ser lacrados para inibir o barulho dos aviões."},
{"Text": "A pista do aeroporto fica bem proxima ao hotel entao o barulho incomoda um pouco, especialmente os quartos mais proximos da rua."},
{"Text": "Atendente com o nome Anne péssimo atendimento,acho que ela está na profissão errada."},
{"Text": "Chuveiro frio, portas de armário de difícil acesso. A porta fica sobre criado mudo da cama no quarto 204. \rO café da manhã só ser servido às 06:30."},
{"Text": "Custo"},
{"Text": "Localização boa, porém o barulho da rua e pista do aeroporto atrapalha para dormir."},
{"Text": "Para quem vai embarcar muito cedo não compensa pagar pelo café pois não há flexibilidade de horário e por isso não o recebemos. Seria interessante a oferta de um café tipo continental. Ou um chá e biscoitos."},
{"Text": "o quarto estava com um pouco de cheiro de esgoto, acredito que seja por conta de algum ralo ou a localização do quarto. E o wifi é muito ruim, diversas vezes caia e não conseguia acessar meus aplicativos direito"},
{"Text": "O frigobar meio barulhento! Mas como não usei, tirei ele da tomada na primeira noite!"},
{"Text": "o café da manha ê bem fraquinho, poucas opções, e o quarto que fiquei não tinha ar nem frigobar, nem mesmo secador de cabelo. Eles também não dão shampoo, nunca vi isso num hotel. E o wifi é péssimo. PÉSSIMO. E o barulho dos avioes dificulta a dormida."},
{"Text": "A única coisa que deveria melhorar é os travesseiros, muito baixos e muxos, foi a única coisa desconfortável em nossa estadia."},
{"Text": "Limpeza do quarto (era possível ver tuchos de poeira de baixo da cama), não possui frigobar e a tomada do banheiro não funcionava (além de não ter toalha de rosto). A janela dava para uma parede, não entrava ar e nem sol."},
{"Text": "Poderia ser melhor a variedade no café da manhã!"},
{"Text": "Vista do quarto (nenhuma) , café da manhã e atendimento na recepção."},
{"Text": "Poderia ter água no hotel ou no quarto."},
{"Text": "O tapete do banheiro não parecia limpo. Seria melhor se fossem aqueles tapetes iguais às toalhas que são limpos a cada hospedagem."},
{"Text": "Não gostei do barulho dos aviões pousando e decolando(mas estava ciente sobre essa possibilidade). A cama não era muito confortável e o ventilador de teto não oferecia opções de regulagem."},
{"Text": "Sem conforto. Sem ar condicionado, obrigado a usar o ventilador de teto que não tinha como regular ficava apenas para baixo e no máximo. colchão antigo e travesseiros ruins"},
{"Text": "- Cama: colchão muito mole;\r- Travesseiro: Parecia um papel de tão fino;\r- Café da manhã com pouca variedade;\r- Atendimento após as 01:00: Devido ao travesseiro ser muito baixo liguei na recepção solicitando outro travesseiro, a pessoa me atendeu como se ela estivesse fazendo um favor fazer a troca e reclamou pelo fato de fazer a troca."},
{"Text": "Falta manutenção em alguns detalhes com suporte para toalha, saboneteira. Falta TV por assinatura também, daí ficaria bacana."},
{"Text": "Alguns quartos pequenos para 03 camas."},
{"Text": "Nunca fomos tão mal atendidos em toda nossa vida. Em determinados momentos eu tinha a impressão que aquilo era um órgão público e estavam ali fazendo um favor. Chegamos perto da meia noite e a senhora na recepção era extremamente grossa, desorganizada, e estava maltratando a todos os hóspedes que chegavam para o check in. Um absurdo de ruim, parecia zoeira. Inacreditável como o dono de um hotel tão bem localizado pode permitir seus clientes serem tratados da maneira como fomos tratados. Não recomendo!!!!!!"},
{"Text": "tudo foi dentro ou melhor que o esperado."},
{"Text": "Barulho dos aviões bastante alto, no entanto durante a noite o aeroporto para, não possui shampoo, e o quarto que fiquei tinha o Ar Condicionado muito antigo, barulhento, porém funcional."},
{"Text": "Chegamos no hotel na madrugada, não tinha ninguém na recepção, tivemos que ligar pra alguém abrir a porta. A recepcionista nos atendeu de uma forma super ruim, parecia até um favor que ela estava fazendo. Se não fosse tão tarde eu trocaria de hotel pelo atendimento. Ela enfatizou varias vezes que teríamos que fazer o checkout ao 12:00 por conta do horário que estávamos chegando ( as 5 da manhã). Não gostei do atendimento, acho que se você trabalha com pessoas, recepcionando alguém que chega de viagem, ou seja o que for, o mínimo é simpatia e bom humor. Pela manhã, as 11:55 outra rececionista liga no quarto pra avisar que teríamos que sair ao 12:00...sendo que já tínhamos sido abusados varias vezes... O quarto achamos ok pelo valor, estava limpinho, mas o atendimento é Péssimo!"},
{"Text": "O café da manhã é servido um pouco tarde (seis e meia) tendo em vista que muitas pessoas escolhem o hotel para aguardar conexões em Congonhas. Para um vôo às sete é impossível ficar para o café."},
{"Text": "ssss"},
{"Text": "Não tem disponível água e produtos no frigobar tudo tem que descer na recepção, inclusive para pegar indicação de restaurantes pois no hotel não tem. O café da manhã com poucas opções e as frutas passadas já. O quarto não tem uma cama super confortável e é pequena para um casal mais alto."},
{"Text": "O café da manhã podia incluir ovos, manteiga e suco de frutas naturais, enfim, deviam diversificar um pouco no café."},
{"Text": "Muito barulho no hotel durante a madrugada, risadas, camas rangindo, falas nos corredores. Não pareceu um hotel familiar."},
{"Text": "O banheiro dá um pouco de trabalho até equilibrar a temperatura da água uma vez que sai água quente em uma torneira e água fria em outra e isso acaba gerando muito desperdício de água. Para uma cidade que já passou por uma crise hídrica severa deveria ser inadmissível ter hotéis ou residências com esse perfil de instalações. Também me desagradou muito o fato do quarto não ter frigobar e o hotel não disponibiliza bebedouros com água gelada para os hóspedes. Mesmo comprando três garrafas de água para evitar a sede dentro do quarto, tivemos que beber água natural. Os hóspedes do hotel são muito barulhentos durante a noite e perturbam o sono."},
{"Text": "Os travesseiros poderia ser melhores, é daqueles de espuma picada o que junta um pó lascado. Pra quem é alérgico é um problemão. O preço é um pouquinho salgado por não ter ar condicionado, e o ventilador não fazer quase nada de vento, e o quarto é super abafado pois não entra nenhum tipo de ventilação."},
{"Text": "A cama de casal poderia ser de um tamanho um pouco maior"},
{"Text": "Ar condicionado barulhento\rMóveis muito velhos\rCama ruim, travesseiros de saco de espuma quadradinho, rinite atacou na hora.\rNão há disposição de bebidas, apenas água no hotel.\rLimpeza deixou a desejar.\rResumindo, não valeu os absurdos 180,00 reais pagos por uma noite."},
{"Text": "Fiquei no quarto mais barato sem ar condicionado. Tive que dormir com a janela aberta com um ruído horrível da rua e um ventilador de teto que balança e fazia muito barulho o tempo todo ameaçando cair. O quarto e o banheiro não tinham aparência muito limpa.. O que compensou foi o preço e a localização. E só. "},
{"Text": "Os travesseiros são muito baixos.  O salão café da manha pequeno pela quantidade de hospedes.  poucas mesas.\ros funcionários poderiam ser mais educados e gentis."},
{"Text": "De todo o resto.  Muito barulhento. Não recomendo pra nenhum hóspede q precise de descanso.  Além do barulho dos carros na avenida,  q até então,  seriam aceitáveis,  os hóspedes de outros apartamentos não respeitam o horário de silêncio.  Precisei passar uma noite,  apenas p descansar,  pois cheguei em SP 20:30 e meu outro vôo era às 7:30.  Achei w paguei caro,  pois não dormi com o barulho, a madrugada inteira. Antes eu tivesse passado a noite no aeroporto mesmo. A funcionária da noite era super simpática.  Já a q se encontrava na recepção pela manhã,  muito sem  cordialidade e educação."},
{"Text": "O café da manhã oferecido não é os dos melhores, mas passa. O pior é a pouca ventilação nos quartos, ou seja, cheiro horrível neles e outro ponto negativo seria a ausência de serviço de quarto, pois tive que ir até a recepção para adquirir uma simples garrafa de água e tendo que pagar tudo antes de consumir."},
{"Text": "Atendimento no check in. Ao chegar no hotel fui atendida por uma recepcionista que estava trocando turno e que sequer respondeu ao meu boa noite, sendo em seu atendimento grossa, nada gentil  ou receptiva."},
{"Text": "Não gostei do hotel como um todo...mas destaco a arrogância da recepcionista. Péssimo hotel."},
{"Text": "- Pedi indicação de pizzaria delivery (e...após 2 horas de espera, comi a pior pizza da vida);\r- Pedi pratos (não tinha); \r- Pedi talheres (não tinha);\r- Pedi guardanapo (não tinha);\r- Pedi copo (não tinha);\r- Precisei comprar pasta de dente no hotel ou indicação de alguma farmácia que entregasse (não tinha);\r- Agora... má vontade tinha de sobra"},
{"Text": "O atendimento na recepção foi péssimo. Parecia que estava de mau humor, e não era solícita. O quarto cheirava a mofo e as duas toalhas estavam manchadas de sangue (inadmissível)."},
{"Text": "Quarto muito quente, tinha apenas ventilador de teto. Não tinha frigobar no quarto. Café da manhã extremamente FRACO! No último dia fomos tomar um café ás 8:30 e não tinha mais pão de forma. Quarto muito barulhento. Achei o valor muito alto para o padrão precário do hotel. Não recomendo."},
{"Text": "Sem isolamento acústico, muito barulhento pelas decolagens o dia todo, não se consegue dormir bem. Limpeza de quarto pareceu precária, em especial, o banheiro."},
{"Text": "O pior mesmo foi a limpeza... PÉSSIMA, lençóis amarelados, travesseiros puídos, tinha um cabelo de outra pessoa nos lençóis, a luz do banheiro estava com mau contato nem podemos deixar ligada, e a do quarto ficava piscando intermitente, difícil dormir assim. Positivo somente a localização, em frente ao aeroporto foi só atravessar a pista para chegar. Mas não voltaria a me hospedar lá não!"},
{"Text": "Apenas o Wi-Fi que podia ser mais abrangente"},
{"Text": "Limpeza deixa bastante a desejar. Café da manhã péssimo. Muito barulho de portas batendo e movimento de hóspedes até tarde e recomeçando muito cedo. Atendentes do café antipáticas. Janelas não fechavam em andar baixo."},
{"Text": "O quarto da primeira noite. Apesar de eu ter solicitado um quarto mais silencioso, nos colocaram em um quarto extremamente barulhento, pela ausência de vidro num dos lados (apenas persiana metálica). Barulho horrível do aeroporto."},
{"Text": "O Hotel é antigo, não tem toalha de rosto, as recepcionistas são fracas, igual ao café da manhã. Pedimos pratos e talheres à noite, e a recepcionista disse que poderia emprestar, desde que lavássemos depois. Se for pra lavar louça, e não ter conforto, fico em casa! Os quartos são poucos iluminados e arejados.. Da próxima vez vou para o Ibis!"},
{"Text": "Não gostei do jogo de cama, pois não estavam 100%limpos. Não gostei dos travesseiros, pois eram muito velhos e baixos demais pelo uso ao longo dos anos. Não gostei dos cobertores, pois são de pelo, não estavam limpos. Não gostei das toalhas, pois estavam duras e asperas, como se estivessem mal lavadas. Não ligamos o ar condicionado, para não usarmos os cobertores e levamos toalha, fronha e lençol de casa para usarmos lá."},
{"Text": "de tudo. a roupa de cama estava furada e encardida, as toalhas sujas. o café da manhã apenas com pão frances e margarina, o café frio. Os funcionários (com exceção da camareira que foi muito atenciosa trocou as toalhas 4 vezes ate encontrar uma limpa) todos antipáticos e sem  cordialidade.\rcolchão desconfortável. o quarto além de sujo, não possui ar condicionado e nem frigobar."},
{"Text": "Lugar extremamente barulhento, relativamente sujo, sem toalha de rosto e shampoo, tv com falhas no led, colchão muito desconfortável."},
{"Text": "Poderia ter uma água no frigobar e o café da manhã poderia ter um bolo. O pão integral não era reposto com a mesma frequência do pão cacetinho. não ser divulgado que poderia mais uma pessoa na acomodação. quando eu busquei os preços informei ser valor para uma pessoa e chegando lá poderia ter até três no meu quarto. se eu soubesse dessa disponibilidade teria oferecido para mais alguém. na última semana que confirmei com o quarto se poderia mais um hóspede, mas por curiosidade e interesse meu."},
{"Text": "O Café da manhã bem razoável, a roupa de cama não estava com cheiro agradável. O quarto possui uma sacada que dá para a sacada de outros quartos oque diminui a segurança. A porta do banheiro é translucida então o quarto fica muito claro quando amanhece."},
{"Text": "O que poderia melhorar é o espaço para o café da manhã, pois mesmo com uma vista privilegiada para o aeroporto, em um dia de grande movimento, a disponibilidade de assentos era pequena. Sem que houvesse prejuízo na qualidade do café da manhã. Deveria ter uma maior disponibilidade de tomadas nos quartos, para quem utiliza equipamentos eletrônicos."},
{"Text": "Acredito que, mesmo sendo na cabeceira da pista de Congonhas, a pessoa sabe do barulho, porém as janelas poderiam ser um pouco melhores e não tão finas e de uma folha de alumínio. Passa muito barulho e odores da aviação."},
{"Text": "não gostei do wiffi so pegar nas áreas comuns e mesmo assim ainda ser ruim o sinal acredito q o proprietário tenha que investir em sinal de wifi nos quartos ."},
{"Text": "Não ter serviços referente a comida é bebida a não ser o café da manhã. Poderia ter uma máquina com refrigerante, água, chocolate e salgadinhos"},
{"Text": "Apenas um inconveniente, como fica de frente para a pista do Aeroporto de Congonhas o barulho com o pouso e decolagem dos aviões, durante o dia, é grande."},
{"Text": "Colchão muito desconfortável, chuveiro entupido, apto sem ventilação natural, vaso sanitário tava entupido, roupa de cama e banho com muito uso, o atendimento da recepção de má vontade de passar informações, café da manhã muito simples sem possibilidade de esquentar um pão não tem bolo, e barulho dos aviões perturba."},
{"Text": "A equipe num geral do hotel foi boa. Mas houve uma cobrança indevida de consumo de água além do que eu realmente consumi e não gostei disso. Paguei pra evitar aborrecimento. O barulho do aeroporto."},
{"Text": "muito barulho devido a proximidade do aeroporto; cama nada confortável; tv pequena; café da manhã com poucas opções"},
{"Text": "Não havia frigobar , o café da manhã poderia ter mais variedade de carboidratos, as toalhas muito usadas, não havia papel higiênico e deixaram somente dois sabonetes pequenos."},
{"Text": "A água do chuveiro demora para esquentar. O ventilador faz um barulho irritante. No segundo andar não pega Wi-Fi. Café da manhã com pouca variedade. Não tinha frigobar no meu quarto, mais notei que tinha em outros e não me foi oferecida a opção."},
{"Text": "Os únicos problemas são a rede wifi, que não funciona dentro do quarto, e o barulho dos aviões decolando, que afeta um pouco o conforto acústico do quarto."},
{"Text": "O hotel é muito mediano. O Wi fi só funciona nos corredores e na recepção. Dentro dos quartos não pega. Os quartos são muito antigos. O café da manhã é muito fraco sem quase nenhuma variedade. No banheiro não havia toalha de piso. Molhava o chão todo quando terminava o banho. Achei uma tarifa extremamente cara pelo que é o hotel. Não recomendo e por mais que seja em frente ao aeroporto de Congonhas, não oferece nenhum conforto. Experiência ruim."}
][
{"Text": "Localização"},
{"Text": "Não gostei do banheiro apertado demais, não gostei do barulho ao lado , musica muita alta até depois do horário permitido por lei. E sem café da manhã,  nem sequer uma gruta, apenas pão com manteiga e café. Horriveĺ."},
{"Text": "Fiquei em um quarto próximo as máquinas de ar condicionado, então o barulho a noite era forte, mas suportável"},
{"Text": "O banheiro é muito apertado."},
{"Text": "Eles teim máquina pra cartão  ,mais eles não parcelan .uma pena por que ia ficar mais dias.  E o Wi-Fi  muito ruimm"},
{"Text": "tamanho do quarto de solteiro é bem compacto. o hotel também poderia oferecer uma variedade maior de refeições em sua lanchonete já que não oferecem café da manhã nem almoço, mesmo que na rua tenha muitos bares e lanchonetes o hotel poderia investir nisso. O Hotel também pode verificar a questão da limpeza dos quartos, passei 3 dias onde nenhuma vez a camareira foi limpar o quarto ou o banheiro, eles deixam a chave do quarto com o cliente o que trás segurança, porem a limpeza diária só é feita se for solicitado diretamente aos funcionários."},
{"Text": "Wi-Fi,não funciona muito bem,canais de tv só pegava um\rMuito barulho em baixo na janela,banheiro não tinha tapetes no chão  e nem rodo p puxar água,já q o banheiro e um ovo."},
{"Text": "O quarto duplo um pouco pequeno mas confortável demais "},
{"Text": "O banheiro poderia ser maior, mas pela estrutura do hotel estava bem limpo, um pouco apertado.."},
{"Text": "O preço pedido era elevado para o que o hotel oferecia, café da manhã tarde, portanto, não pude aproveitar e a roupa de cama estava envelhecida. O espaço do box é pequeno e um banho mais demorado pode causar molhação no quarto. O barulho de música alta da rua pode incomodar um pouco à noite."},
{"Text": "Funcionário mal preparado, sem cortesia nenhuma, falta de interesse com o hóspede, me deu o primeiro quarto já ocupado por outro hóspede, o segundo sem as amenidades de banho e toalha. E o café da manhã se inicias as 07:30 para quem precisa trabalhar não da tempo como foi o meu caso."},
{"Text": "Banheiro poderia ter uma divisoria de box e o cafe da manhã poderia ter, ao menos um queije ou uma geleia."},
{"Text": "O quarto estava com um cheiro muito forte de cigarro, e eles poderiam ter colocado a senha do wi fi no quarto.\rNão havia frigobar no quarto, segundo haviam anunciado.\rPor 100,00 de diária, poderiam ao menos deixar um chinelo descartável\rO cobertor não veio embalado, estava aberto na cama\rCheguei por volta das 23:00, a porta estava aberta, não havia ninguém na recepção e uma pessoa me perguntou se eu estava hospedada e me deixou subir sem conferir."},
{"Text": "Pior: Banheiro ultra apertado. O quarto pequeno só serve mesmo para dormir, ficar lá para descansar, nem pensar, sensação de sufoco. \rPara dormir uma ou duas noites somente.\rCom o frio que faz em São Paulo nessa época, precisava também de um chuveiro mais quente."},
{"Text": "A administração do hotel precisa atualizar a descrição dos quartos. Na descrição do quarto que eu reservei, estava especificado que haveria frigobar, mas não tinha. E tem outra. Como fiquei dois dias, pedi apenas que trocassem o lixo do banheiro e os lençois da cama, que estavam cheios de FORMIGA! Mas eles limparam o quarto de outros hóspedes e não limparam o meu. E olha que eu não pedi nada extraordinário, como passar pano no chão ou limpar a pia do banheiro, que também estavam cheios de formiga. Eu lembro que até falei assim: \"se não puder trocar os lençóis, tem como trocar só o lixo?\". Mas nem isso foi feito..."},
{"Text": "Não tinha papel higiênico no banheiro, o ar condicionado estava sujo, a coberta era daquelas mais baratas e ainda por cima tinha furos. \rTelevisão minúsculo e o banheiro super pequeno, não tinha sequer box para evitar que ficasse tudo molhado. \rCafé da  manhã servido somente a partir de 7h30, horário em que a maioria dos hospedes já saíram. \rPéssimo, não recomendo."},
{"Text": "Infelizmente ocorrido poderia ter sido evitado, a recepcionista poderia ter dito o horário check out no dia em que entrei, explicando o valor cobrado após o horário.\rPorém nada ficou esclarecido, ontem quando realizei o check out, fui pega de surpresa pela recepcionista do hotel, com um aviso que a proprietária do hotel, onde foi cobrado o valor de R$: 40 reais devido ao horário que estava saindo.\rOnde a recepcionista não soube explicar. \rSai muito chateada com a situação."},
{"Text": "Tudo, piso sujo, tv não muda de canal, controle remoto inoperante, banheiro sem box,,,, pessimo."},
{"Text": "não encontrei pontos negativos."},
{"Text": "Todo hotel de baixo custo tem suas limitações, mas algumas ações simples às vezes podem atenuá-las.  O banheiro é bem pequeno, mas seria possível colocar ao menos uma cortina para que o chuveiro não molhe tudo. \rA região é bem barulhenta, com muitos bares e música alta. Pode ser que incomode algumas pessoas."},
{"Text": "não gostei que me foi prometido um quarto com frigobar e quando cheguei la não me foi oferecido o mesmo ."},
{"Text": "O banheiro bem apertado e a toalha que recebi era velha e estava rasgada.\rCreio que, apesar da informalidade, o café da manhã poderia ser um pouco melhor, por exemplo, oferecendo um pão com presunto e queijo e algum tipo de suco ou fruta."},
{"Text": "Quando chegamos, a atendente não encontrava a reserva que era anotada num papel em datas erradas. Depois fui cobrada por um quarto duplo(casal mais uma de solteiro) sendo que me deram um que só tinha uma cama de casal. o quarto(quarto 33) era minúsculo e o chuveiro ficava em cima da privada. Não recomendo."},
{"Text": "O wifi não pegava no quarto em que fiquei. Não se tornou um incômodo porque só passei a noite, mas para uma estadia mais longa poderia ser ruim."},
{"Text": "O chuveiro não tem box nem nada que impeça a água de escorrer e molhar o banheiro todo"},
{"Text": "Café da manhã (sem horário fixo e se limita a um pão com manteiga e café)\nLimpeza (o único edredom disponível no quarto não estava limpo e a toalha era encardida)\nSegurança (as janelas não tinham tranca!!)\nClimatização (o quarto tem ar condicionado, mas não está preparado para o frio, porque o vento entra pela janela mesmo fechada)"},
{"Text": "Quarto pequeno para grupos, wi fi péssimo, banheiro vaso sanitário ao lado chuveiro, funcionarios lavam escada na hora de check out, funcionários mal humorados e mal informados, não tem café da manhã, toalhas em péssimas condições."},
{"Text": "A limpeza do quarto ficou a desejar e não havia isolamento acústico."},
{"Text": "NO mantiveram minha reserva . Apesar de ligar e avisar o horário de chegada ... Fiquei no outro endereço não gostei  de la ."},
{"Text": "infraestrutura geral"},
{"Text": "O quarto poderia ter sido reservado e não foi, tivemos que fazê-lo na hora."},
{"Text": "espaço nos quartos"},
{"Text": "Chuveiro queimado, quarto muito apertado e muito ruído."},
{"Text": "Nao havia o frigobar no quarto como estava descrito"},
{"Text": "Quartos apertados."},
{"Text": "O banheiro é muito pequeno e não t box, não tem como tomar banho sem molhar absolutamente tudo"},
{"Text": "Faltou o cafe da manhã"},
{"Text": "Banheiro super pequeno, rua perigosa, wifi só funcionou no último dia de estadia, fiquei três dias, som alto durante a noite."},
{"Text": "Não deveria considerar diária com café da manhã . Café pao e manteiga"},
{"Text": "Banheiro muito apertado, chuveiro em cima do vaso sanitário, é deixado um todo no banheiro, para a água não invadir o quarto."},
{"Text": "Café da manhã tinha apenas 1 pão com manteiga e café preto. Precisa melhorar .\rCobertor muito ruim."},
{"Text": "Barulho no hotel e do banheiro minúsculo sem cortina ou box."},
{"Text": "Muito barulho no corredor feito pelos próprios funcionários"},
{"Text": "Banheiro muito pequeno...."},
{"Text": "Atendimento."},
{"Text": "Atendimento"},
{"Text": "Acomodação,o quarto reservado não estava disponível."},
{"Text": "Localização"},
{"Text": "Café da manhã"},
{"Text": "falta de uma cortina ou vidro no banheiro...para conter a agua do chuveiro."},
{"Text": "Acomodações, não limparam o quarto todos os dias, banheiro péssimo, não tem café da manhã."},
{"Text": "O espaço, o ar-condicionado muito fraco e fazia muito barulho"},
{"Text": "Banheiro sem box. Porta sanfonada. Muito barulhento o local. Nao tinha coberta apenas virol"},
{"Text": "Um pouco de barulho pela manhã. O quarto que fiquei dava para rua."},
{"Text": "acomodações"},
{"Text": "Música alta do vizinho"},
{"Text": "Atendimento péssimo. Acomodaçoes diferente da fotos. nao recomendo."},
{"Text": "O quarto estava com cheiro de cigarro, provavelmente o hospede anterior fumou lá"},
{"Text": "Não tenho do que reclamar"},
{"Text": "Hotel muito barulhento."},
{"Text": "LOCALIZAÇÃO"},
{"Text": "educação das pessoas"},
{"Text": "Sinal de wifi fraco no apartamento; café da manhã sem opções."}
][
{"Text": "O ar condicionado não gelava, cheiro muito forte de cigarro, para mim, e para a minha esposa, que não fazemos uso do mesmo, não foi bom."},
{"Text": "A limpeza estava horrível (baratas, cabelo de genitália na tampa do vazo), ambiente deprimente, cheiro ruim."},
{"Text": "A limpeza dos banheiros deveria ser mais contínua, já que é um hotel com banheiro para compartilhar entre todos os hóspedes."},
{"Text": "Não tinha ar condicionado por esse motivo tinha uma janelao aberto entra   iluminação da rua e minha cama eu que tive que arrumar chegar estava só o colchonete. "},
{"Text": "Não havia cama de casal e sim havia  camas de solteiro juntas. Foi o que deixou a desejar.\rA tv so funcionava em um canal..\rO wi FI não era bom.."},
{"Text": "Quando cheguei no quarto que me passaram tinha uma barata morta no frigobar, ( Beleza sem criar qualquer atrito solicitei a troca do quarto).\rNa recepção um cheiro de cigarro, (Nunca vi nenhum hospede fumando na porta).\rNa madrugada vi o zelador secando o chão com uma toalha recolhida dos quartos (Se a toalha é velha ou nova não me importa tinha o logo do hotel, e o chão se limpa com pano de chão).\rBom dia, boa tarde e boa noite não mata ninguém e todo cliente gosta. ( Acredito que até os albergues municipais tratam os moradores de rua melhor que o pessoal da recepção, os zeladores e o garçom).\rDevo admitir que em nenhum momento me deparei com  bagunça( Orgia, gritaria, e bebedeira) na madruga, a organização do hostel cuida  muito esse quisito."},
{"Text": "Vá para dormir na base do ventilador todos os quartos tem ar condicionado mas apenas liga e n gela. Acredito que quem controla o ar é a pessoa que fica na recepção, por lá ele liga e desliga o ar e controla se gela ou não, pois nos dias que fiquei lá só uma noite gelou e foi pq meu marido disse que se não funcionasse iria querer trocar de quarto apenas nesse dia gelou."},
{"Text": "O Wi-Fi anunciado mal funciona, tivemos vários problemas para conectar e utilizar decentemente. O ar condicionado do quarto acima pingava no nosso, fazendo um barulho incômodo. Havia uma toalha bem suja em cima do ar condicionado que tivemos que dobra-la para amenizar o barulho.\nO chuveiro quando chegamos não estava funcionando. O hotel não ofereceu sabonetes, toalha de rosto ou sequer um tapete para sair do banho.\nO pessoal da limpeza do hotel também teve a ideia brilhante de lavar os corredores arremessando baldes e baldes de água, formando piscinas. Quando voltávamos ao quarto, acabava molhando o quarto e deixando sujo, já que não tinha nem um tapete para enxugar os pés.\nO café da manhã é extremamente simples, com um molho de salsicha frio e de qualidade duvidosa (no dia seguinte, o molho estava no mesmo local e do mesmo jeito do dia anterior).\nO atendimento da recepção também deixou bastante a desejar, a impressão que passava é que estavam fazendo um favor para nós. Quando reclamamos do chuveiro, o senhor da recepção sequer olhou na nossa cara. "},
{"Text": "Ao invés de cama de casal...2 camas de solteiros encostadas com desnível de no mínimo 10cm. de uma para outra.Quarto sem armário ou prateleira,internet com sinal precário..."},
{"Text": "Meu namorado, ficou preso no banheiro. O espelho do quarto muito alto, não tinha tomada próx a cama. E desligam o ar condicionado e esqueciam de ligar. Ai eu tinha que descer 3 lances de escada pra pedir pra ligarem."},
{"Text": "Foi a rua onde o hotel e hostel fica, muitos mendigos e drogados. Enfim, problema social de muitos centros urbanos. Infelizmente."},
{"Text": "Na primeira noite, tivemos três baratas no nosso quarto, o que causou um estresse desnecessário. A equipe do hotel era um pouco grosseira, e nesse dia não fez muito esforço para resolver o nosso problema... só depois de muito tempo conseguimos trocar de quarto."},
{"Text": "As redondezas sao perigosas por estar no centro do Rio, muito morador de rua. Perigoso sair a noite a pé."},
{"Text": "O chuveiro não esquentava de jeito nenhum, local também meio fora de mão e distante de metrôs, a rua achei um pouco perigosa."},
{"Text": "O quarto que resevamos não estava disponível e, em razão do que experienciamos com as moças da recepção (pouca boa vontade, ofensas ao telefone), decidimos ir para outro lugar."},
{"Text": "Infelizmente fiz a reserva pois dizia ter estacionamento e quando cheguei não havia mais, tive que procurar pelos arredores, pois na rua do hotel não se pode parar. O ar condicionado demorava horas para resfriar o quarto, solicitei uma cama de casal e uma de solteiro, mas o quarto em que fiquei tinha apenas 3 de solteiro. A localização também não é muito boa. "},
{"Text": "Poderia ser melhor o café da manhã não tem muita opção repete todos os dias às mesmas coisas nota que daria para o café 4."},
{"Text": "Como citei ai em cima, Tudo perfeito, Só teve 2 pontos negativos: o cheiro de cigarros no quarto, apesar de está super limpo, e o winfi, muito ruim, pode-se dizer que nem tem..."},
{"Text": "O quarto era bastante sombrio e abafado. os ar-condicionados dos outros quartos estavam permenentemente ligados o que causava um barulho constante de pingos d'agua e dos motores inclusive dificultando o sono.  Mas o pior foi o barulho de outros hóspedes pelos corredores, sem respeito por horário de silêncio. Não adiantou reclamar na recepção, não tomaram qualquer atitude. Serviço nada profissional."},
{"Text": "Não especifica que não há garagem, e se limita a informar que \"vaga deve ser solicitada direto ao Hostel\", o que não é verdade.\rDepois de já ter feito a reserva, sob pena de multa em caso de cancelamento, enviei email solicitando vaga, e sequer me responderam.\rFui obrigado, ao chegar ao Hostel, a procurar estacionamento nas imediações, que por sinal são caríssimos.\rSe eu soubesse, teria feito reserva em outro Hostel, ainda que com preço ligeiramente maior, pois há vários na proximidade.\rTambém não consegui usar o WiFi, pois logava mas não navegava, e desisti, usando meus dados móveis mesmo."},
{"Text": "A acomodação poderia ser melhor, solicitei pela Internet quarto com cama de casal, não tinha era 2 camas de solteiro não muito confortável. ...Mas oque realmente não gostei foi a limpeza do banheiro,  cestos cheios e sem tapete ao sair do boxe,  fica constantemente molhado o chão."},
{"Text": "A cama de casal não existe, são duas de solteiro juntas e sobrou colchão. Cair da cama é fácil! \"Limpeza\" dos quartos feita com cloro puro, sufoca qualquer um. O banheiro misto do 3° andar constantemente sujo com a porta e torneira com defeito e sem aviso, um pano no chão faz falta... Recepcionistas da tarde/noite mal educados e indiferentes, também não apresentaram o local. Horário do café da manhã muito curto, sem espaço de convivência. Quarto sem armário, espelho e mesa. O Wi-Fi é só pra constar, rede não tem."},
{"Text": "a cama de casal poderia ser realmente de casal e não duas de solteiro unidas que ficam se separando."},
{"Text": "O atendimento no recepção poderia melhorar,  E não poder fumar na recepção pois o cheiro forte de cigarro incomoda os hóspedes. \rEu estava no andar térreo do hotel e o Wifi não funcionou nenhum dia."},
{"Text": "Podiam ter travesseiros melhores! Nada que desabone o lugar."},
{"Text": "O dono deveria parar de fumar na recepção.\rO café da manhã é bem fraco, mas serve pra quem quer pagar barato."},
{"Text": "Hostel totalmente desorganizado desde o checkin. Café da manhã sem higienização alguma, os funcionários são tratados de forma desrespeitosa pela gerência e donos. Aconteceu do funcionário ter  um corte profundo na mão e os donos e gerentes se recusaram a prestar socorro.\nNão indicaria o mesmo para ninguém. O mesmo fica localizado numa região deserta e perigosa do RJ, como também não é nada do que é exposto nas fotos. "},
{"Text": "não gostei do ar-condicionado estragado e do barulho da rua, mas acho que o pior foi ficar sem um ar-condicionado ou pelo menos devia ter um ventilador para ajudar, já que disseram que o ar-condicionado estava quebrado."},
{"Text": "A internet do hostel não funcionou nenhum dia, mesmo tendo a senha ninguém conseguia acessar."},
{"Text": "A cama de casa eram duas de solteiro, com um desnível entre os colchões e o quarto bem pequeno, com pouco espaço para os pertences."},
{"Text": "Fiz a reserva de uma cama de casal, deram-me um quarto com duas camas de solteiro e onde uma o colchão de cima era maior que o debaixo, o que ficava ruim até mesmo para sentar. A tampa do vaso sanitário não levanta totalmente e a foto do banheiro no site era BEM diferente do banheiro no local. Havia cabelo preto na cama e no travesseiro, e eu sou loira. Minha mãe ligou confirmando minha reserva e estava tudo ok, mas chegando lá disseram que minha reserva era de banheiro coletivo, sorte que eu tinha como mostrar a reserva do apartamento. O sinal do celular dentro do quarto estava horrível, precisei ir na recepção para poder telefonar."},
{"Text": "Houve uma falta de atenção com minha reserva e não sabiam se quer que eu estava a chegar. Por esse motivo me acomodaram em quarto diferente do que eu solicitei na reserva. Tive que trocar duas vezes."},
{"Text": "Mesmo o ventilador sendo forte o quarto é bem quente...na proxima vez vou locar o quarto com ar condicionado."},
{"Text": "No momento que cheguei ao quarto estava extremamente quente e o ar condicionado não foi ligado,dormir quase nada suando a noite inteira..\nHorrível,No momento da reserva não ficou específico que não  teria direito \nAo ar condicionado..\nFiquei muito aborrecida,estragou todo meu dia o fato de não ter descansado suficiente,Sem contar  que o Wifi é de péssima qualidade..\n"},
{"Text": "Pq era duas cama de solteiro que foram juntas e toda hora a cama separava "},
{"Text": "O ar condicionado do quarto que fiquei é muito velho e jogava o ar para o lado da cama. Ficava muito frio."},
{"Text": "Organização dos funcionários para o café, pois um dia cheguei no horário do café, e já tinham retirado maior parte da mesa."},
{"Text": "O wi-fi é péssimo e não pega nos quartos; o banheiro do quarto em que eu estava era diferente do mostrado nas fotos, esse banheiro não tinha Box, era uma cortina mofada, o banheiro era extremamente pequeno; o quarto não tinha onde colocar as roupas e as malas, pois havia muito pouco cabide e nenhum móvel ou prateleira."},
{"Text": "Os funcionários da recepção são antipátiicos e não fazem questão alguma de serem cordiais. Lençóis furados e o wi fi não funciona! Não recomento pra ninguém."},
{"Text": "Das acomodações que no site nos foi ofertada era uma e quando chegamos era outra. Quartos horríveis, fedendo a mofo. A limpeza dos quartos eram para ser quase todos os dias, como também a troca de toalhas, porém isto não aconteceu, somente uma vez por que solicitamos. O hostel se localiza em uma rua no Centro onde tem um grande fluxo de moradores de rua e usuários de drogas, assim sendo meio que impossível sair á pé a noite, outra que muito deles entram no hostel para ficar pedindo qualquer coisa que vc tenha no momento, e ninguém do hostel faz nada, apenas ficam esperando a gente dar, como s e fosse obrigação nossa, se fosse uma vez, tudo bem! Porém é toda hora, de lei! Agora o café da manhã, no início é tudo maravilhoso, porém os dias vão passando e tu começa a perceber que as coisas começam a ficar com \"cara estranha\", como se a comida de 3 dias estivessem sendo somente acrescentada e o gosto... Já devem imaginar como fica."},
{"Text": "Le personnel est désagréable et ne cherche pas à comprendre lorsqu on parle une autre langue que le portugais. Nous avons pourtant essayer de parler espagnol ou anglais ou français mais aucun effort de compréhension n est fourni et de plus cela les embête d'essayer de communiquer. Nous avons payer sur booking une chambre avec climatisation, mais une fois sur place il fallait payer un supplément pour avoir la climatisation, impossible de dormir sans, la chambre est un vrai four et le personnel s en fiche complètement ! Le moindre service est payant, lorsque nous sommes arrivés a 7h du matin nous ne pouvions pas laisser nos sacs a dos a l auberge sans payer 50 reais de plus. La chambre etait libre mais pour pouvoir y accéder il fallait payer plus cher car les arrivés ne sont qu a partir de 13h... apres avoir fait 24h de bus nous n avons pas trouvé cela trés cool. La wifi ne fonctionne pas ou très peu et uniquement à l accueil, les chambres n ont pas la wifi.  Nous n avons pas trouvé cette auberge agréable nous aurions dû chercher un peu mieux. \nPasser à la langue suivante : français\nA equipe é rude e não tenta entender quando fala um idioma diferente do português. No entanto, tentamos falar espanhol ou inglês ou francês, mas nenhum esforço de compreensão é fornecido e, além disso, irrita-os para tentar se comunicar. Pagamos ao reservar um quarto com ar condicionado, mas uma vez lá você teve que pagar extra pelo ar condicionado, impossível dormir sem, o quarto é um forno real e a equipe está completamente conectada! O menor serviço é pago, quando chegamos às 7 da manhã não podíamos deixar nossas mochilas no albergue sem pagar mais 50 reais. O quarto era gratuito, mas para poder ter acesso, tinha que pagar mais porque os chegados são apenas das 13h ... depois de 24 horas de ônibus, não achamos muito legal. O wifi não funciona ou muito pouco e apenas na recepção, os quartos não têm wifi. Nós não achamos este albergue bom, nós deveríamos ter olhado um pouco melhor.\n"},
{"Text": "O atendimento, o café da manhã , as limpezas dos banheiros compartilhados. A internet wi-fi não funcionou em nenhum segundo. As fotos não condizem com a hospedagem em 100%. Péssimo, horrível!"},
{"Text": "A cama era desconfortável, parte da equipe era sem tato, mas nem todos. O café nao tinha muita opçao pra vegetariano  o suco era de daqueles de pó... O frigobar do quarto ficava com a porta caindo."},
{"Text": "Era tudo propaganda enganosa. Nas fotos aparentava ser uma cama de casal e eram duas camas de solteiros juntas, tinha goteira do teto que caía na cama, a janela não fechava e a televisão não funcionava, nao tinha como controlar o ar condicionado e o atendente foi super mal educado. A nossa ficha não estava impressa, super falta de organização. Chegamos lá e o recepcionista mal educado fez a gente preencher algo que ele ja devia ter."},
{"Text": "O wifi não pega, não tem pano de chão para quando sair do banheiro e não disponibilizam pratos ou mesmo tijelas para uso do micro-ondas, que por sua vez nunca foi limpo. O frigobar não gela e a única coisa que faz é descongelar e molhar todo o quarto."},
{"Text": "Aluguei por dois dias uma cama em dormitório, mas a atendente me aconselhou a ficar com o quarto individual e não deixou claro que seria o mesmo valor... foi  confuso a explicação dela e eu acabei ficando somente um dia pelo preço de dois... o café da manhã,muito simples, pelo preço da diária poderia ter mais variedades...como chá,2 tipos de pães,yorgute cereais,suco,etc... hoje em dia quem não é fitness, tem problemas alimentares então... e embaixo da cama está muito sujo... deixa o quarto cheirando esquisito..."},
{"Text": "Do quarto, pedimos uma cama de casal e simplesmente juntaram duas camas de solteiro. O ar mal gelava e o quarto não parecia nada com o da foto. O café da manhã não era tão bom, bem razoável, não ofereciam serviço de cozinha e o atendimento foi PÉSSIMO. pessoas ignorantes e que não estavam nem um pouco preocupadas com o nosso bem estar."},
{"Text": "O café era péssimo, atendimento altamente despreparado e sem qualidade na prestação dos serviços"},
{"Text": "Preço 120 reais toalhas rasgadas. Cama de casal eram duas juntas e de diferente altura de forma que elas se separam. Travesseiro duro. Cheiro forte de cigarro dentro do quarto. Muito ruim. Para 120 reais"},
{"Text": "Existia um senhor na recepção muito mal humorado , chegavamos para solicitar nossas Chaves e o mesmo era bem desagradável nem se quer dava um boa tarde / noite .. Havia sido reservado um quarto para casal , no momento do check in foi informado que não havia o quarto para casal , juntaram duas camas de solteiro para formar uma casal isso foi até incômodo para dormir."},
{"Text": "O período de hospedagem, poderia se basear pelo momento do checkin e manutenção das acomodações com avarias."},
{"Text": "Apenas calor excessivo e frigobar que não gela quase nada, porém é o verão do RJ mesmo né? Fora isso, estão de parabéns."},
{"Text": "Acomodação do quarto e o banheiro compartilhado deveria ter mais, apenas um para todos e tínhamos que esperar, enfim..."},
{"Text": "Cama e travesseiros com uma espécie de capa plastica nada confortáveis."},
{"Text": "A única coisa que deixa um pouco a desejar são as roupas de banho que são bem simples e o travesseiro que não é dos melhores, mas nada que tenha afetado minha experiência. E a locaização é ótima, porém um pouquinho deserta à noite.."},
{"Text": "Wifi muitas vezes não funcionava, quarto não é tão grande, deveria ter um espelho maior, duas camas de solteiro juntas formando uma \"cama de casal\", café da manhã deveria se extender mais, pois é somente de 6 às 9hs. "},
{"Text": "Quarto de hospedagem pequeno, as cores vibrantes e fortes fazem o ambiente parecer menor ainda.  Poderia  ser pintado com uma cor clara e ser mais arejado."},
{"Text": "Atendimento péssimo. Não fazem questão de deixar o cliente feliz. Pedi duas vezes pra trocarem de quarto e não foi atendido. \rTravesseiro horrível. Duas camas de solteiro juntas pra formar a de casal. Ar condicionado imundo. Espirrava a noite toda por conta da poeira. \rBanheiros compartilhados imundos. Papéis higiênicos de péssima qualidade. Fora o atendimento, horrível."},
{"Text": "A cama de casal não existe, ou seja, juntaram dois colchões de solteiros e montaram uma cama de casal o que ficou desconfortável, além dos colchões estarem gastos fazendo sentir dor na coluna."},
{"Text": "A cama não era de casal, foi juntada duas de solteiro. As toalhas pareciam velhas e sujas. O atendimento do gerente da noite foi péssimo, pois não nos pareceu prestativo e era mal humorado. Diferente das meninas que ficavam de dia e do senhor que ficava nas madrugadas que prestaram um ótimo atendimento."},
{"Text": "Localização, limpeza do local, goteiras, no anúncio dizia ter ferro de passar...era um ferro para o hostel inteiro e nunca estava na recepção. Tinha uma senhora na recepção com um semblante nada receptivo. Sem interfone, banheiro com porta ruim para abrir e fechar, sem sabonete para lavar as mãos, sem papel as vezes.."},
{"Text": "Quarto misto tinha cinzeiro e cigarro em cima da cama, reclamei ninguém limpou, aliás não houve limpeza no quarto misto tinha barata, restinga comida no frigobar, ar condicionado de enfeite, não funcionava onde as janelas tive que abri e ouvir os barulhos dos carros e ônibus a noite toda  além de mosquitos comuns e da dengue, em pleno verão do Rio de Janeiro, um quarto sem ar condicionado, e nem sequer um ventilador de teto, no mínimo é um desleixo.. Me refiro a quarto misto coletivo.. O local pode melhorar e manter as características, basta querer.."},
{"Text": "O WIFI NAO FUNCIONOU NENHUM DIA \rAR CONDICIONADO DO QUARTO NAO FUNCIONAVA \rMINHA CAMA NAO ESTAV A PRONTA QDO CHEGUEI\rFALEI DUAS VEZES COM UM FUNCIONARIO Q NA RECPÇAO SOBRE O WIFI  ELE NAO DEU ATENÇÃO TIVE DE FICAR PLANTADO LA PRA ELE ME ATENDER"},
{"Text": "Quarto quente e abafado, mesmo com ar condicionado, pior ainda pra quem nao aluga com ar condicionado; A cama de casal são duas camas de solterios; Cocha de cama e toalhas sujas e sem boa aparência; Ignorância e prepotência ao pedir ajudar para tentar deixar o quarto mais fresco e agradável, isso não só com minha hospedagem; mercenários, só ajudam se for através de algum pagamento."},
{"Text": "Café termina cedo, às 9 hs, não tem elevador, quartos pequenos e duas camas de solteiro juntas sendo contado como de casal. Localização a noite é bem deserta. "},
{"Text": "Tudo. O papel higiênico era horrível."},
{"Text": "Achei o travesseiro duro, mas minha parceira gostou."},
{"Text": "Por ter me hospedado em época de virada, tudo em volta estava fechado. Então, tínhamos que ir para locais bem afastados para conseguir comer ou fazer alguma coisa. \rTentaram nos assaltar também na esquina e vimos varias situações perigosas na rua. \rNão dá pra chegar sem ser de carro a noite."},
{"Text": "os funcionários da recepçao mal educados,sem contar que não ha cozinha pra fazer suas refeiçoes,não pode serconsiderado um hoste!la cozinha só libera na hora de tomar o café,coloquei muinhas coisas no frigobar estragaram todas,pois creio que desligam qnd saimos, para ir a praia,sai antes do dia planejado!"},
{"Text": "Toalhas coloridas, pois tive a impressão de que não foram lavadas corretamente usando produto adequado. \n"},
{"Text": "O CAFÉ DA MANHÃ NÃO GOSTEI PORQUE CHEGUEI AS 08:30 E PRATICAMENTE FOMOS EXPULSO POR UM FUNCIONÁRIO, ALEGANDO QUE O HORÁRIO JÁ TINHA FINDADO E QUE NÃO PODERIA TOMAR CAFÉ MAIS."},
{"Text": "Do barulho da rua, buzinas, as centenas de ônibus que passam em frente ao hotel diariamente; um sistema de isolamento acústico nas janelas ajudaria."},
{"Text": "Deles não entrarem para limpar o quarto e banheiro."}
][
{"Text": "Cama não é confortável e travesseiros muito baixo e banheiro pequeno molha todo por não ter boxe. Mas pelo preço compensa"},
{"Text": "Barulho, sujeira e parece um motel."},
{"Text": "Na verdade é uma hospedaria/motel. Porém os preços são por diária. Paredes sujas!"},
{"Text": "dentro da proposta do hotel não vejo nenhum ponto negativo! Os quartos podem ser um pouco barulhentos para viajantes que querem silencio."},
{"Text": "Não oferecem conforto e comodidade no quarto. Não há café da manhã, nenhuma tomada no banheiro pra escovar o cabelo. Só havia um ponto de energia pra carregar o celular, não tinha cono usar dois equipamentos eletrônicos por deficiência de tomadas. Os lençóis e toalhas eram trocados diariamente, mas a qualidade dos mesmos deixam a desejar, a qualidade dos travesseiros e do colchão era ruim. O piso do quarto precisa ser trocado, está muito velho, deve ser por isso q o quarto tinha um cheiro ruim, não tinha circulação de vento, ou seja, não tinha como abrir a janela pq não havia privacidade. O ar-condicionado não tinha controle pra desligar, qdo fica muito frio pra mim desligava direto na tomada."},
{"Text": "Quarto 214 não tem janela, e o ar condicionado não funcionou corretamente. Cheiro de retorno de esgoto no banheiro, que impregnou o quarto."},
{"Text": "Não ter café da manhã incluído, isso faz com que se tenha de sair para tomar café em padaria ou lanchonete."},
{"Text": "Talvez seja apenas no quarto que fiquei, mas o ar condicionado não gelou muito bem, e tem som a noite inteira pois fica em cima de alguns bares da lapa"},
{"Text": "Atendentes sem educação, carrancudos. Hotel não é limpo. É mofado. Prédio velho. Horrível!"},
{"Text": "Não tinha café da manhã.  O que deixou a desejar foi a cama que não era confortável e os travesseiros eram péssimos, muito velhos, pareciam que eram só as fronhas. Por estar localizado na Lapa e ter uma casa noturna no térreo do hotel é bem barulhento mas nada que interrompesse o meu sono."},
{"Text": "Cama desconfortável. Quarto e banheiro muito pequenos."},
{"Text": "Rede wifi disponibizada não funcionou. Acessibilidade também. Embora não tenha muitas escadas não vi um acesso para pessoas com deficiência."},
{"Text": "O valor é muito acessível, mas deveria ter uma geladeira para venda água refrigerante etc...\rPela manhã pelo menos um café de cortesia. Se não cortesia pelo menos a venda. Obrigado"},
{"Text": "Quarto muito pequeno e nao tinha café da manhã. Chuveiro quente porem instalado baixo, eu tenho 1.83 e tive que abaixar pra nao bater a cabeça nele. Cobertores muito ruins."},
{"Text": "Esqueceram de colocar sabonete no banheiro, como eu já estava atrasado para o trabalho, acabei não solicitando."},
{"Text": "Recepcionistas nada simpáticos. A única coisa boa é que vc está no meio da Lapa . "},
{"Text": "Nao achei que era é tao simples. Parecia um motel."},
{"Text": "70 reais o quarto, poderia ter pelo menos um café da manhã."},
{"Text": "Travesseiros muito finos e com um plástico de proteção que arranhava muito. Não tinha mais café da manhã (tinha um aviso na recepção que desde 31/10/17 se não me engano, não lembro de ter visto isso no site) o ar condicionado era do modelo antigo, fazia bastante barulho, não tinha controle, não tem armário no quarto, quarto bem apertado."},
{"Text": "Tudo , luvar sujo, cabelo feminino  em toda parte , uma escada assustadora , limpeza péssima local sujo e escuros, atendimento horrivel enfim péssimo \"hotel\""},
{"Text": "Quando fiz a reserva dizia que teria café da manhã, porém quando chegamos fomos informados de que não era servido café."},
{"Text": "Atendente da tarde, na minha reserva constava café da manhã e o mesmo meu grosso dizia que não tinha.\rE umas da toalhas suja.\rNão tinha uma tomada que funcionava PR carregar celular."},
{"Text": "Não gostei de nada. Nem a localização vale a pena devido à estrutura do hotel. Quarto péssimo, roupa de cama rasgada, cupim no quarto, cama e travesseiros horríveis. Não indico!"},
{"Text": "O Ar-condicionado, com funcionamento insuficiente para o tamanho do quarto e a qualidade da imagem da TV."},
{"Text": "Tivemos problemas com café da manhã. Que na reserva informa que possui e chegando lá nao possui, é nos foi informado que era uma gentileza servir o café .\rQuando questionada ,foi perguntado se sabíamos ler , pois não constava nenhuma informação de café da manha na reserva, Printei a tela e mostrei que havia sim .\rFuncionária da recepção na parte da manhã se sentir contrariada ataca os hóspedes como um animal em fúria. E o outro garoto da recepção de óculos tem a mania de escutar o que acontece atrás das portas . Essa situação foi bem desconfortável , fora isso, estadia ok."},
{"Text": "Funcionários despreparados , principalmente referente ao café da manhã , que na reserva eles dizem que possui das 7h as 10 da manha e quando chega lá eles falam q é cortesia e nao está incluso ! E ainda debocham de você. \nMas de uma falta de educação que eu nunca vi na minha vida !\nEnfim , um hotel meia boca para funcionários meia boca ... cada um tem o que merece Né?"},
{"Text": "A cama pode melhorar porém é boa e os funcionários precisam de treinamento para atender melhor aos clientes. Não tinha Frigobar e o ar-condicionado está apresentando um pouco de defeito."},
{"Text": "O cheiro Constante de cigarro empreguinado no quarto."},
{"Text": "Quarto muito pequeno, no anúncio tinha academia e no local não, não teve auxílio para levar as bagagens até o quarto, banheiro sem box molhava tudo."},
{"Text": "O quarto, os lençóis, o cobertor tudo rede a cigarro. Travesseiros horríveis. Equipe de atendimento ruim, higiene ruim, não dormi nenhum minuto."},
{"Text": "O atendimento via telefone assusta qualquer pessoa. Imaginei que teria uma péssima experiência após contactar o hotel. Em duas ocasiões o mesmo atendente foi muito ríspido. Não cancelei, pois não queria o transtorno de procurar outra acomodação às vésperas da viagem. Mas pessoalmente, todos os que tive contato, foram muito simpáticos. Graças a Deus, tudo ocorreu bem."},
{"Text": "Há barulho a noite por conta dos bares que tem ao redor, o que não é problema pra quem curte a noitada. Os funcionários fazem muito bem os seus papéis, porém sempre com cara de desanimo, fiquei com a sensação de que estava incomodando, então não fiquei muito a vontade fora do quarto. E achei os travesseiros não muito confortáveis."},
{"Text": "Os funcionários não são nada simpáticos e o ar condicionado só funcionava em determinados horários do dia, não sei se propositalmente"},
{"Text": "O quarto poderia ser melhor ventilado. A janela era muito pequena e o banheiro não tinha box. Como não viajei para ficar no hotel, a hospedagem cumpre bem o objetivo."},
{"Text": "do café da manha."},
{"Text": "Os lençóis poderia ser mais novos e mais bem lavados."},
{"Text": "Café da manhã, atendimento, limpeza."},
{"Text": "A estrutura, o chuveiro não esquentava bem, ar condicionado não refrigerava bem."},
{"Text": "Cama um pouco desconfortável. Faltou cortina no box. Não estava incluído o café da manhã (mas me foi dado como cortesia pelo Adilson). A lapa esta abandonada pela prefeitura. Não tive nenhuma ocorrência mas não da muita sensação de segurança ao andar a pé por lá. Procurei usar sempre o táxi."},
{"Text": "O lugar não é um hotel, é um prostibulo. Móveis velhos. Ar condicionado\nde caixa caindo aos pedaços. Lençóis encardidos de motel. Atendimento\npéssimo. Passei os piores 20 minutos da minha vida.\n"},
{"Text": "O colchao e os travesseiros.poderia ser mais confortaveis."},
{"Text": "Não ter janela para mas ventilação e faltou tapete no chão"},
{"Text": "Uma das tomadas do quarto não funcionavam, poderia ter serviço de quarto."},
{"Text": "A Tv péssima imagem. Isso sem dizer q não era a cabo. Internet caia toda hora. Box sem nem uma cortina. Roupas de cama um horror. Ar q não gela. Chão q range . Cama q range. Sem nem um café da manhã.."},
{"Text": "Do péssimo atendimento, fiz por três vezes o pedido de 2 duas horas gênios,sem resposta é ao perguntar ao recepcionista,se não tem resposta é  porque não foi liberado,não fui avisado que o quarto não têm  janela,quarto cheio  de ácaros e poeira, roupa de cama fedida,  café da manhã bem fraco"},
{"Text": "O chuveiro quente nem sempre funciona.E estava muito frio no Rio."},
{"Text": "Precisam arrumar as tomadas, no quarto que me hospedei apenas uma funcionava."},
{"Text": "Um dos piores que já ficamos, ao reservar pensamos que era Hotel, mas  é tipo um motel, que nao necessita de uma reserva prévia. As pessoas optam pela pernoite e fazem check-in a qualquer horário e entram durante a madrugada fazendo algazaras pelos corredores sem nenhum respeito pelos hóspedes que estão descansando. O café da manhã é péssimo, apenas pão com manteiga ou geléia e café com leite. O ar condicionado parecia um trator, graças a Deus estava frio e dormimos com ele desligado. "},
{"Text": "Do mau cheiro da rua , que as vezes sentimos dentro do hotel, e falta de armário para guardar os  nossos objetos."},
{"Text": "Poderia ter um frigobar,pois as vezes levamos algumas coisas,gostei de tudo, tendo frigobar ficaria perfeito!"},
{"Text": "Não gostei do todo, eles colocam seu café da manhã numa bandeja e te dão, não tem quase nenhuma opção, não são simpáticos e o quarto muito pequeno, colchão ruim..."},
{"Text": "A limpeza deixou a desejar, achei um verme na cama que entrou para dentro do box da cama, trocaram o quarto para mim imediatamente. A capa do colchão era de plástico, assim como os travesseiros. Falta um bom no banheiro. Vale a pena pela localização."},
{"Text": "O hotel fica entre os bares, então você ouve o som até altas horas da madrugada nos fins de semana. O quarto tem um cheiro de mofo por conta do local ser muito antigo, eu acho."},
{"Text": "existem hoteis pelo preço que paguei confiaveis e mto melhores...alias paguei 70,00 a diaria por este site que sempre achei mto bom...mas qdo cheguei no hotel tem uma placa anunciando 60,00 a diaria estranho né? Pois bem, 1 mes antes enviei um email dizendo se poderia entrar um pouquinho antes  se quer responderam, paguei no cartão de credito assim q cheguei e o cartão na mesma hora foi clonado, foi um transtorno, só usei o cartão para pagar o hotel ficou uma situação mto ruim, só não fiz um B.O pq estava só e tive mto medo da reação do gerente entao liguei na operadora do cartao e imediatamente mandei cancelar...café da manha é café preto leite pao e manteiga, isso é café da manhã?sem contar a falta de estrutura, falta de segurança, foram dias dificeis...não aconselho a ninguem esse lugar duvidoso alias o booking me decepcionou tb..."},
{"Text": "Deveriam valorizar mais a fachada do hotel. E deixar o ambiente mais vivo, trocando cores das roupas de cama e paredes. "},
{"Text": "O check in acontece às 14 horas, como chegamos ao Rio de Janeiro cedo, decidimos ir direto ao Hotel e combinar um valor para a entrada mais cedo. Foi cobrado um valor de equivalente a meia diária, acredito que o hotel nesses casos deveria adotar uma tabela fracionada. Por uma antecipação de 6 horas, pagamos o valor equivalente a 12 horas."},
{"Text": "Pensando que o prédio histórico do hotel realmente tem condições de ficar ainda mais atrativo, colocarei aqui observações construtivas para os administradores/proprietários do estabelecimento: a) café da manha: mesmo sem ampliar o investimento, é possível equilibrar melhor os itens disponíveis. Ex.: no lugar de dois pães, é possível deixar um pão e uma fruta da época (como banana ou maçã), no lugar de duas pequenas jarras de café e leite, é possível diminuir a quantidade desses itens e incluir um suco natural. b) espaço do café da manhã: pode ficar bem mais agradável e aconchegante com a trocas dos panos marrons e do plástico por panos mais coloridos, os rolos de papeis também podem ser substituídos por pequenos porta guardanapos e sobrar espaço para um pequeno enfeite sobre as mesas c) espaço interno do quarto: penso que revitalizar a pintura interna (a cada seis meses) dá uma atmosfera melhor aos ambientes, especialmente em quartos. Esse procedimento deixará os usuários em uma ambiente mais aconchegante; mesmo com a limitação de espaço físico, creio que é possível colocar pequenas araras para que os clientes possam deixar algumas peças de roupas sem amassar; a colocação de algum quadro (pintura) temático em cada quarto também pode agregar valor. d) fachada: mudar as duas placas que remetem ao nome do hotel: hoje elas estão muito desgastadas, sugerindo a sensação de abandono também para toda a propriedade. Penso que, com pequenos ajustes, o hotel tem possibilidade de atender melhor a públicos mais diversificados, inclusive mais famílias. O prédio tem estrutura. Vale a reflexão e investimento. O apoio de um arquiteto de interiores pode ajudar muito com um trabalho a baixo custo."},
{"Text": "Quarto pequeno, desconfortável e bem diferente da foto do anuncio. Falta de tomadas no quarto.\rBanheiro: ligar o chuveiro que o banheiro inteiro ficava inundado.\rCafé da manhã fraco: um pacote com 3 bolachas piraquê + cesta com 3 pães de sal."},
{"Text": "Tudo, lenções velhos rasgados e manchados e não eram trocados a arrumadeira apenas dobra os lenções os travesseiros são horríveis pareciam dois lenções de solteiro dobrados dentro de uma fronha e com mau cheiro. Ar condicionado sucateado com filtro de ar total sujo com camada de poeira acumulada sem os defletores de fluxo de ar. \rSinal de TV péssimo. \rQuarto horrível com azuleio nas parede. \rEm resumo é uma mistura de motel de 5º categoria com açougue de 5º categoria !\rAcredito que seja suficiente para alertar as pessoas pois, prefiro não comentar sobre o banheiro !  \rPara ser ruim precisa melhorar muito !\rFujam deste local !"},
{"Text": "Os travesseiros não eram tão confortáveis, porém no final isso nem importa."},
{"Text": "O café da manha poderia ser um pouco melhor."},
{"Text": "Eu gostei de tudo! Não tenho nenhuma queixa!"},
{"Text": "TUDO. Funcionários mal educados, café da manhã ridículo de ruim, o hotel parece um motel de beira de estrada, Wifi não funciona, televisão com imagem péssima e só pega 2 canais, banheiro não tem box e alaga inteiro, quarto triplo só possui duas tomadas, luzes do corredor ligadas durante a noite atrapalhando o sono, etc. Uma propaganda enganosa pois no site as fotos e informações não condizem com o que de fato é o hotel. Me senti absolutaabsolutamente enganada e lesada, sobretudo por ter hotéis com o mesmo valor e menos ruins. O problema nao é ser simples, o problema é o desacaso para com o mínimo de conforto para os hóspedes."},
{"Text": "Não sei se por conta de ter contratado pelo booking, fiquei em um quarto bem simples. Pra quem é fresco, não vá. Como eu e minha esposa reservamos para dormir, foi otimo.\rQuem vai pra lapa pra ficar em hotel, é melhor não ir.\rA diária no dia era de 170 e pelo boking saiu por 107."},
{"Text": "Quarto com mofo e sem ventilação, ar não funcionava direito. Piso solto. Atendimento muito rude. Café da manhã parecia piada de mal gosto."},
{"Text": "Toalha do hotel velha, cama muito ruim e quarto com cheiro forte de cigarro."},
{"Text": "O quarto não​ condiz com a foto do aplicativo, e quando fomos pedir pra mudar o recepcionista só falou que n tinha jeito."},
{"Text": "O café da manhã é muito fraco,tem somente café e pão com manteiga.Poderia ter frutas e frios"},
{"Text": "Falta de acessibilidade,escada impropria para terceira idade  quarto desconfortável, café da manhã. Somente café com leite e pão com manteiga.\rNunca encontrei um hotel 2 estrelas que servisse um café da má há tão pobre. A reserva garantia o café da manhã."}
][
{"Text": "O barulho da rua,dos bares no redor, mas a localização em si é muito boa e a vista do terraço continua excepcional - só isso já desculpa muita coisa."},
{"Text": "Localização"},
{"Text": "- péssima limpeza do quarto e do banheiro, de maneira geral (solicitei a troca da roupa de cama por 2 vezes na entrada, inclusive uma fronha do travesseiro estava rasgada);\r- barulho infernal da movimentação dos demais hóspedes nos corredores e do comércio e bares das redondezas;\r- roupas de cama e banho de péssima qualidade, no geral."},
{"Text": "O serviço de quarto não existiu nos dias que estive hospedado. E o frigobar não havia nada para se tomar. Além disso, as toalhas e lençóis não foram trocados durante a estadia. Pagamento de toda a hospedagem no Check-in e não no checkout."},
{"Text": "Péssimo hotel em todos os aspectos! Não recomendo. Se fosse pra resumir\nminha experiência, em uma frase, seria: o barato sai caro! Ainda bem que\nfoi uma única diária, depois fomos pro hotel ibis rio vermelho! A\ncomeçar pelo atendimento de recepção, nos abordaram como se fôssemos um\nincômodo. A recepcionista foi muito sem educação e não nos orientou a\nrespeito da luz e do ar condicionado que só funcionam com um cartão que\nela não nos deu no momento do check in. Quarto imundo! De tanto\nreclamar, ela nos trocou de quarto. Estávamos em 3 pessoas, a disposição\ndas camas eram péssimas, todas grudadas uma nas outras. Lençóis imundos,\njanela de vidro do quarto não fechava (com aquele calor de ssa), cama de\ncasal pra eles são dois colchões de solteiro grudados um no outro, uns\ncolchões moles, outros duros. Travesseiros sujos, bem gastos. Frigobar\nencardido. Muito pó no quarto. Um pesadelo. As fotos fornecidas pelo\nhotel não condizem com a realidade. Tem um bar colado com o hotel que\ndeixa a noite dos hóspedes bem barulhenta. Pensem bem antes de fechar.\nSe você está a dois ou com a família, de certo, não é um lugar\napropriado. Eu quem estava com amigos, não gostei da experiência. Deixou\nmuito a desejar.\n"},
{"Text": "somente o ar condicionado que não estava gelando, mas já avisaram que estão arrumando."},
{"Text": "Não tem nada que tenha ocorrido errado, somente achei distante para quem quer curtir o carnaval no Farol da Barra e no Pelourinho, como era nosso caso."},
{"Text": "Sem TV a cabo."},
{"Text": "De duas recepcionista  e a arrumação dos quartos que foi solicitado e não foi feito no ultimo dia"},
{"Text": "gostei de tudo. "},
{"Text": "O cafe da manhã eles não se organizaram quanto a quantidade de hospedes faltava tudo toda hora levai mais de meia hora esperando repor as coisas o cafe esfriou esperando o queijo quando o suco chegou faltou o gelo etc..."},
{"Text": "Péssimo atendimento da recepção, cheguei a roupa de cama estava com aparência de ter sido usada antes pedi a recepcionista a troca das roupas de camas, a recepcionista pegou roupas de cama limpas e me entregou para que eu mesma arrumasse as camas. Sem falar na falta de educação da recepcionista a todo momento. Não recomento para ninguém."},
{"Text": "O quarto fedia a morfo,a porta nao trancava,não trancava tive que trocar de quarto,mas tbm não tem agua quente, o telefone quebrado então todas as vezes que precisava de uma coisa tinha descer pra recepção, a piscina estava imunda! Fiquei horrorizada com tanta imprudência."},
{"Text": "Banheiro com um odor um pouco forte, aparentemente com o suspiro entupido. "},
{"Text": "Nas fotos parecia um outro local. Café da manhã muito fraco, sem reposição e qdo pedíamos para repor os funcionários ficavam reclamando. "},
{"Text": "O quarto era bem diferente do mostrado nas fotos. A cama e o travesseiro eram péssimos! A televisão estava com defeito, a luz do banheiro queimou no segundo dia da nossa estadia que era no domingo e não havia ninguém para consertar, detalhe: Tomavamos banho no escuro! O barulho da música nos bares era insuportável e durava a noite toda. Não dá para ter uma boa noite de sono! Os hóspedes fazem muita zuada no corredor do hotel!"},
{"Text": "Não gostei de nada,pra começar o quarto era fétido devido o banheiro ser mal higienizado com mofo nas paredes, torneiras derramando água ,vasos sanitários mal higienizado, lençóis encardidos e toalhas, camas desconfortável,ar condicionado com odor forte de mofo, oferece garagem quando chegamos o a garagem era em outro hotel da mesma rede longe e não tem vagas o suficiente pra todos os hóspedes que tem carros o meu carro terceira que dormir no estacionamento da rua sem segurança resumindo foi horrível , não recomendado pra ninguém nem pra o meu pior inimigo, não atendeu nenhuma das minha espectativas ."},
{"Text": "do atendimento tiver que pagar tudo dinovo eu já tinha feito um pre pagamento quando fiz a reserva com meu cartão de crédito cobraram o valor nunca mas!!!!!!\n"},
{"Text": "O café da manhã, só foi colocado as frutas por ser solicitado e ter que explicar que viria mais gente dá família pra se alimentar. A recepção, muito a desejar, desatenção, duas toalhas para uma acomodação de 5 pessoas. Mostrei por whatsapp o pagamento. No dia 29 confirmei reserva pessoalmente e perguntei se era necessário trazer o comprovante de depósito, a recepcionista de plantão, que por sinal foi a mesma do dia da entrega do dia 31, disse que não precisava, então eu não trouxe no dia, e aí me cobraram e foi um constrangimento. Eu já tinha apresentado este comprovante por duas vezes ainda em Recife, apresentei no dia 29/12, disseram que não precisava apresentar mais, mas ao eu entrar dia 31/12 me cobraram dando a entender que estava em aberto. Achei isto péssimo."},
{"Text": "Os sucos e as frutas estavam quentes, além dos sucos terem um gosto ruim, parece que foram feitos com água suja. Havia pouca variedade. Não havia reposição."},
{"Text": "A porta do banheiro  do quarto que eu fiquei não fechava. A água do chuveiro vasava e caia pelo quarto. Não consegui descobrir da onde saía a agua. Creio que do box mas por onde exatamente n sei. A TV estava trincada na tela e sem TV a cabo."},
{"Text": "a única coisa que não gostei foi a cama de casal ser duas de solteiro juntas"},
{"Text": "Quartos sujos\rMuitos itens quebrados\rMuito barulho\rPessoal de pessimo humor \rNinguem dava bom dia"},
{"Text": "O quarto tinha outras camas que estavam quebradas, o colchão exposto rasgado, o banheiro não tinha luz, tinha um guarda-roupa encostado todo quebrado, não tinha toalhas. Pior hospedagem que já fiquei."},
{"Text": "Acomodação do quarto, chuveiro quebrado, pouca toalha, café da manhã razoável, limpeza do ambiente."},
{"Text": "Penso que é só um problema de manutenção. Pia e box entupidos que foram resolvidos imediatamente. Mas no geral foi satisfatório. Estadia boa e tranquila. Ja reservei pro Natal, hahaha.Um"},
{"Text": "A pousada não é de boa qualidade. Faz barulho a noite toda, o café da manhã é razoável, o chuveiro não funcionou legal. Enfim, fui para ficar 4 diárias e só fiquei uma."},
{"Text": "Pra quem tem sono leve ,( o que não é o meu caso ) a noite tem \"muito\" barulho de hóspedes no corredor, acredito que algumas placas de orientações ajudaria !! O banheiro  foi o único ponto negativo , chuveiro estava dando choque  e a \"descarga\" do vaso sanitário não funcionava direito !!!"},
{"Text": "O hotel é uma porcaria acomodações péssimas não te cama box de casal eles junta umas com as outras funcionários muito mal educados café da manhã péssimo até incertos como baratas aparece ainda tive que detetizado por minha conta realmente não dá pra dormir em um ambiente aonde se tem incertos,"},
{"Text": "Primeiramente, a cortina era transparente e permitia a entrada de muita luminosidade sendo desconfortável para dormir, barulho de carros de som insuportável dentro do quarto, mas o pior de tudo foi o café da manhã, marcado para as 7h, saiu com atraso, em etapas, por volta das 7h30, ainda com pouca variedade, tinha compromisso e fui embora sem tomar."},
{"Text": "porem acomodação não tão boa, 1º dia não tinha agua p/ tomar banho o Hotel fica em cima de uma casa de show, então vc imagina o barulho que faz, então se quer um hotel onde descansar eu diria p/ repensar, os quartos 115 a 120 (do mesmo lado) esses ficam em cima dos bares o barulho é meio que ensurdecedor."},
{"Text": "1. Wifi não pegava.\r2. Insetos no quarto (pequenas baratas).\r3. Café da manhã sem opções.\r4. Bolachas murchas.\r5. Manteigueiras totalmente sem higiene (com ferrugem)."},
{"Text": "faltam tomadas próximo a cama."},
{"Text": "Da propaganda enganosa do estacionamento, quando eu reservei no site, dizia que tinha estacionamento, no momento que cheguei o dono falou que estava tudo cheio, porem tinha uma pequena vaga que cabia um carro pequeno, como um celta, se eu estivesse com um carro maior não tinha vaga, isso é uma falta de organização, eu quase processava o dono, sem falar que ele sobrecarregou a funcionária dele em termos de carga horária."},
{"Text": "O quarto tive que pedir pra fazer limpeza, uniram 2 camas de solteiro ao invés de 1 de casal, antes das 9h retiraram o café da manhã, uma das recepcionistas o qual não quero citar nome era mal educada"},
{"Text": "Houve dois dias com músicas alta no exterior do hotel durante a madrugada inteira provocando momentos de despertar com muita dificuldade em retornar a dormir... um dos dias o som que começou as 21h foi até as 10h do dia seguinte."},
{"Text": "O estacionamento é pequeno, mal iluminado e pouca ventilação, além disso, fica há uma quadra do hotel."},
{"Text": "Ar condicionado com cheiro forte, Camas Duras, Barulho dos Bares ao lado do Hotel até as 05:00 da manhã, Hotel Mal Cuidado com varias rachaduras e tinta das paredes caindo. Sinal de Wifi não funcionou no quarto onde estávamos. Tem Vários Avisos de reforma mas não tem como saber a quanto tempo o mesmo esta sendo reformado e onde estão sendo feitas essas reformas, Não nos orientaram onde era o café da manhã e que precisava colocar a chave ao lado da porta para ter acesso a luz e ao ar condicionado"},
{"Text": "A ducha poderia ter uma água mais quente.e as camas um maior conforto.A geladeira deveria estar ligada e com opções de bebidas para maior comodidade."},
{"Text": "Lugar muito barulhento som altíssimo até tarde da madrugada (4 hs), nos bares do mesmo prédio e palco na rua, e bem cedinho pela manhã o barulho recomeça, só que na colônia de pescadores que fica ao lado. Não é bom prá quem quer dormir um pouco.\rA atenção da equipe não é boa, não tem canais a cabo na tv, ao contrário do anunciado.."},
{"Text": "O hotel fica perto de lugares badalados com música alta a noite toda, pra quem viaja a trabalho e precisa descansar não é uma boa opção."},
{"Text": "O atendimento é agradável, as pessoas muito simpáticas, porém há poucos funcionários p a demanda do hotel."},
{"Text": "Estacionamento, e café da manhã.  É afastado do local e poucas vagas com dificuldades de acesso."},
{"Text": "Qdo chegamos,o chuveiro e a TV ñ funcionavam. Ñ teve toalha no primeiro dia. Tem q verificar se está tudo certo antes do hóspede entrar."},
{"Text": "Sujo, mal organizado, café da manhã paupérrimo, não havia reposição de alimentos. Não houve higienização do quarto em dois dias de estadia. O banheiro estava sujo quando entramos no qt."},
{"Text": "A vizinhança parece perigosa; à noite, a música dos bares atrapalha o sono; o hotel está largado e precisa de manutenção (maçanetas, fechaduras, puxadores, box, etc)."},
{"Text": "O hotel precisa de muitas melhorias.o preço cobrado não cobre o serviço prestado.o que salva um pouco da decepção total é  o atendimento dos funcionários que é muito bom.as meninas da recepção bem atenciosas,o funcionario da manutenção muito prestativo.mas o quarto que fiquei na entrada estava sujo, banheiro com mau cheiro chuveiro frio.eu com 3 crianças para dar banho.a recepcionista da madrugada me trocou de quarto para um melhor porém também não era compatível com o preço a TV não funcionava. Affs enfim fiz reserva para 3 dias fiquei só 1"},
{"Text": "Ja havia ficado nesse hotel anteriormente e gostei, mas achei que com o passar dos anos fosse evoluir. Não tem tv a cabo, \no hotel está em obra e meu quarto era exatamente embaixo da obra, o barulho que começava cedo.\nO café da manhã não é mais o mesmo, a mesma coisa todo dia e nada de variedade como aparece nas fotos!"},
{"Text": "o quarto muito quente ar condicionado muito fraco,  chuveiro temperatura ianadequada, tinha um degrau do banheiro muito alto minha filha caiu 2 vezes."},
{"Text": "So um detalhe q desagradou o colchão do quarto que fiquei, tinha uma capa de plástico que deslizava mas fora isso ótimo tudo"},
{"Text": "Faltou a toalha de rosto e uma de banho. O lençol tava sujo, e com graozinhos de areia.\rA porta ficava batendo no batente toda hora, fazendo barulho, e por conta disso, dormimos mal. Acordamos de madrugada e colocamos um chinelo para amortecer."},
{"Text": "O café da manhã era simples e gostoso, porém deixou a desejar um pouco"},
{"Text": "Hotel feio, os funcionarios meu Deus, cara feia mal humorados para se conseguir um bom dia tivemos que nos esforçar, foram 9 dias o café da manhã faltou variedade e acabava tudo muito rápido a ponto de não dar tempo para se repor não gostei, provavelmente não voltaria, sem contar a praia muito suja ."},
{"Text": "Tudo."},
{"Text": "Cheguei não tinha reserva alguma em meu nome, falei a pessoa do atendimento muito mal humorada por sinal que  tinha o número da resrva, me disse que não poderia fazer nada pois não constava lá e me conseguiu um quarto pequeno e fedendo á mofo sem comunicação com a recepção após reclamar no dia seguinte me trocaram de quarto."},
{"Text": "O centrinho de Itapuã é uma muvuca. Uma farofada horrível. Melhor ficar mais afastado nas partes mais calmas da praia. O banheiro é minúsculo e horroroso.A equipe faz barulho às 6h da manhã preparando o café, conversa e barulho de louça e talheres que me acordaram."},
{"Text": "Hotel antigo, sem elevador e com estacionamento distante. Fica situado em região boêmia, onde o som de bares e restaurantes incomoda a noite inteira."},
{"Text": "Quando cheguei o banheiro não estava limpo! Não gostei da limpeza! No segundo dia estava melhor.  Mesmo assim, limpeza deixou a desejar! \rHotel não é perto dos pontos turísticos, mas consegui ir de uber e ônibus para os lugares."},
{"Text": "se tivessem um self service ajudaria muito no almoço e na janta."},
{"Text": "A janela não ter uma cortina  para eu ver o mar. Era de vidro pintada de preto, então ou eu fechava tudo e usava o ar condicionado, ou eu via o mar. Tive que escolher o ar.\rTb não usei o wi-fi no meu quarto, alegaram que uma queda de luz havia queimado e isso não foi sanado o fds inteiro.\rHavia um recado no quarto que dizia eles não se responsabilizaram por objetos deixados nos quartos, isso me deixou assustada e tranquei tudo tidos os dias.\rA fechadura do meu quarto, tinha uma chave antiga, igual a de um armário de loucas da nossa casa, não tinha um trinco... \rMe senti insegura...\rDeveriam melhorar isso!\rFalta um tanto de cuidado ao local."},
{"Text": "Chegando ao hotel fui informada que o sistema do hotel estava com problemas para receber os hóspedes que fizeram a reserva pelo Booking.com. Conclusão o quarto que reservei não tinha pois estavam todos ocupados! Eles me deram outro quarto bem inferior ao q eu tinha reservado, e por pouco não dormir na rua pois já era tarde da noite quando cheguei! Uma dica muito importante é sempre ligar p o hotel para confirmar a sua reserva para não passar por isso!"},
{"Text": "A tv com defeito. O cafe da manha tinha pouca comida pra muita gente. Ao inves de presunto, serviram mortadela de pessima qualidade. Eu acho que tinha uma empresa hospedada no hotel."},
{"Text": "O quarto em que fiquei não tinha nem um espelho. Também não tinha onde pendurar roupas. Coisas bem simples que fariam uma grande diferença."},
{"Text": "A localização, apesar de ser em frente ao mar e ter uma vista incrível de itapoã e pela facilidade de acesso, tem muitos bares perto o que torna a estadia bastante barulhenta no fim de semana. quem gosta de barulho ótimo, mas quem tem restrições.. melhor procurar outra."},
{"Text": "Café da manhã sem variedades, manteiga rançosa, não havia gelo para o suco, não havia atendente disponível no refeitório, os recipientes dos alimentos oferecidos, no café, eram velhos, quebrados e de aparência de pouca higiene. Por ser um prédio velho havia odor de mofo e os banheiros adaptados obrigavam a subida de dois degraus; o lavatório parecia estar caindo."},
{"Text": "Recepção a maioria das vezes sozinha...\rBanheiro em péssimas condições e com vazamento...\rCafé da manhã com poucas opções.."},
{"Text": "A noite veio chegando nas sexta e sábado e o som da agitação veio agregado e não largou mais ate as 5 am. Conclusão: Noite mal dormida e dia posterior de muito cansaço."},
{"Text": "Com certeza a variedade  de sucos, frutas, tem mamão ( 5 pedaços) bandeja, melão idem, melancia idem."},
{"Text": "cheiro de morfo"},
{"Text": "Varanda da área do cafe da manhã de frente para o mar."},
{"Text": "Sumiram pertences!"},
{"Text": "Travesseiros e cobertores"},
{"Text": "Localização. Estabelecimento simples mas com bom custo-benefício"},
{"Text": "Quarto precisando de reforma. Café da manhã muito fraco. Poucas opções e baixa qualidade."},
{"Text": "Funcionários"}
][
{"Text": "Achei o quarto um pouco quente, o ventilador não tava dando conta e o sinal do wi-fi era fraco."},
{"Text": "corredor com luzes defeituosas, pia do banheiro solta, quarto mal cheiroso, falta de tomadas, sem ar"},
{"Text": "Não tomei café da manhã no hotel, a cama era péssima, o banheiro muito ruim, o hotel passa a impressão de descuido e desleixo. As fotos não tem a ver com o local. A localização é boa para quem quer conhecer o Pelourinho, porém fica afastado dos demais pontos turísticos."},
{"Text": "Quarto ruim, lençóis rasgados e pinicavam, ventilador quebrado,instalações velhas e feias, aspecto sujo. Não fiquei a segunda noite programada e não tive reembolso."},
{"Text": "Estadia com péssimas instalações e falta de cortesia do anfitrião. O próprio dono relata que são furtados coisas do local constantemente e se exime, em alto e bom som, de qualquer responsabilidade sobre as coisas dos hóspedes. Tentou me cobrar uma estadia que eu havia cancelado, foi grosso (mesmo eu conversando calmamente), e só me devolveu o dinheiro porque consegui provar que cancelei sem custos. Mesmo assim, tentou dar uma desculpa esfarrapada e ficar com o dinheiro. E quando devolveu, ainda ficou chateado e sequer voltou a me cumprimentar direito. Vale dizer que isso não se estende ao outro sócio, um italiano, que é muito educado e calmo. Mas pelo que percebi, as decisões ficam por conta do brasileiro."},
{"Text": "Ao chegar á noite, por volta das 23h, nos deparamos com um ponto de prostituição e indivíduos suspeitos em pleno centro histórico (no portão do \"hotel\"). A fachada do edifício é mau conservada e percebe-se que no mesmo parte dos apartamentos são destinados a moradia e outra parte para o comércio. E as acomodações estão limitadas ao sétimo andar de forma improvisada, na recepção o indivíduo que nos atendeu estava visivelmente embriagado, o corredor de acesso aos quartos é horrível, o quarto é pequeno com e a fiação exposta, roupa de cama manchada e suja, o armário e cofre são malfeitos assim como a pintura, não são disponibilizados toalhas e sabonetes, o banheiro é pequeno e também malconservado com cerâmica quebrada, sanitários manchados, o ralo é fora do boxe e escorre a água por um buraco para o mesmo molhando todo o chão, o que inviabilizou nossa estadia no local. Assim que raiou o sol fomos para outro hotel, mesmo com a perda da quantia que havíamos pagado ( 10 diárias)."},
{"Text": "As instalações são horríveis, velhas, caindo aos pedaços. Os funcionários trabalham sem camisa, sujos e descalços. Os quartos tem cheiro de pueira, banheiro que a porta não fecha e só tem ventilador que não funciona muito bem. Entrada do prédio parece abandonado e elevador velho. "},
{"Text": "Desde a entrada do  prédio tenebrosa sem recepção já fiquei com medo.  O andar do dito \"hotel\" fica no 7 andar. Decoração de gosto muito duvidoso, os quartos são sujos, cama ruim, colchão velho, roupas de cama fedidas e velhas, travesseiros com cheiro de mofo e ácaro, o banheiro é terrível, o chuveiro não fuinciona, as tolhas são nojo e não possui nenhuma espécie de sabonete ou shampoo. Eu só fui  para passar essa noite pois a localização é próxima ao mercado modelo  onde eu teria que estar no dia seguinte cedo porém passei a noite acordada  torcendo para que amanhecesse logo e eu pudesse sair do lugar. Já paguei a diária de 100 reais em vários hotéis e  o custo benefício era excelente mas esse me decepcionou muito, pois as fotos enganam! Só não fui pra outro lugar pois chegamos em Salvador já quase 00:00."},
{"Text": "A limpeza deixa a desejar."},
{"Text": "A entrada do hotel da um pouco de medo, e o quarto não tinha uma aparência muito boa, mas o preço é bem justo. \nThe building it’s a little bit scary and the room doesn’t look nice, but the price it’s really fair. "},
{"Text": "Acomodação  péssima,  quartos com aspectos de sujos , janelas e vidros imundas, banheiro  sujos,\rquarto com barata,  roupa de cama  e toalhas horrorosas, velhas e  com cheio ruin, não indico pra ninguém , pior hotel  pousada  que  fiquei,  pelas fotos parecida bem bonito, mas estando la foi a maior decepção.\rContratei por 5 diárias entrei dia 06/09 e paguei uma extra para ficar no quarto até dia 11/09  as 19:00hs, quando voltei para o hotel após sair pra almoçar , as 15:30hs, tinham retirado minhas malas do quarto e colocado em outro todo detonado, como se estivesse acabado o prazo  encerrado me chekin, paguei  excedente e fui trada como se tivesse usando sem pagar, pior tratamento que ja tive em um hotel pousada,"},
{"Text": "O local é altamente perigoso. A cama é muito antiga e o travesseiro é fedido. O quarto parece, um quarto de motel. O banheiro fede. As paredes estão se deteriorando. O ventilador é super barulhento."},
{"Text": "O hotel horrível, camas , travesseiros desconfortáveis, chuveiro ruim, tudo muito velho, o hotel se encontra no 7º andar, vizinhos horríveis.\rPagaria o valor pra ver a vista, mais não pra se hospedar"},
{"Text": "É um típico hotel de centro de cidade grande. As redondezas não são muito bem frequentadas (é perigoso). Exceto por ser próximo a pontos turísticos, que, quando de dia e com policiamente, permanecem bem tranquilos em relação à segurança. O quarto é de baixíssima qualidade. Cama em péssimo estado, com buraco enorme no colchão (quase não dormi). Ventilador. Banheiro com aspecto de mau cuidado (mofo na parede do boxe). Acredito que a proposta seja essa mesmo, porém, devido a um grande evento no final de semana que fui (concurso público) acabei pagando um preço alto para o nível do hotel."},
{"Text": "A limpeza, tinha teias de aranhas no quarto e o banheiro não estava 100% a pia estava encardida, caiu um pedacinho de cimento no primeiro dia, percebi que essa sujeira continuou até último dia da estadia."},
{"Text": "Das acomodações, do atendimento, pois reservei com café da manhã e chegando lá não tinha. O hotel fica em um andar de um prédio caindo aos pedaços, pessoas de todo o tipo acessam o prédio. Estrutura ruim, quarto ruim, limpeza ruim e roupas de cama PÉSSIMAS!"},
{"Text": "O preço informado do Booking na reserva foi de R$ 70,00.Chegando lá estava por R$ 45.\rO booking aplicou um preço maior certamente para ficar com um percentual maior. E não foi oferecido café da manhã, como tinha no anúncio.\rCobertores e lençois velhos."},
{"Text": "APARTAMENTO NÃO CLIMATIZADOS, BEM QUE PODERIAM OFERECER A OPÇÃO POIS SALVADOR  E QUENTE."},
{"Text": "Precisa de uma boa reforma, está em péssimas condições de habitabilidade. região que não passa segurança, principalmente à noite, muito próximo ao pelourinho. Fiquei algumas horas e fui me hospedar em outro local."},
{"Text": "espaço do box do banheiro é mínimo, o ventilador do quarto faz muito barulho, a cortina do quarto deveria ser mais grossa devido a claridade e falta cortina no banheiro."},
{"Text": "Não têm arrumação diária dos quartos, internet de sinal fraca"},
{"Text": "Limpeza dos quartos e dos banheiros, Falta de ar condicionado, Limpeza do ventilador, Cama rangendo."},
{"Text": "O café da manhã foi razoável. O banheiro precisa de reforma, por exemplo, substituição da cerâmica atual por nova."},
{"Text": "O hotel fica na bem próximo ao pelourinho, e outros pontos turísticos do centro, porém a noite o ambiente é como o centro de SP e inviável de transitar, diversos moradores de rua, etc... o acesso ao hotel é por um predio e não possui visibilidade sendo dificil a localização."},
{"Text": "O Hotel está em estado bem ruim\rO corredor de entrada da até medo de passar\rO quarto necessita de muitos reparos\rA descarga do banheiro está aberta e é possível enxergar os canos\rNão tem interfone no quarto"},
{"Text": "O quarto é muito quente. Você acorda, querendo ou não, pela manhã devido o calor. Não possui ar (pelo menos meu quarto não). O banheiro é mal estruturado, espaço do chuveiro bem apertado, acredito que uma pessoa mais gorda não consiga tomar banho. O café da manhã é bem precário. O ''Chafé'' que eles servem, só a água sem gosto. O pão parecia ser de dois dias atrás e não tem muitas opções. O atendente foi bem cortês me perguntando se eu queria mais ''ovos mexidos'' (era o que tinha), e pedindo desculpas já que estavam próximos à retirar o café. Era 9h30, e o café é até 10h00. Então acredito que o serviço é para ir do início ao fim do prazo prometido. Pela primeira vez eu me servi em um café da manhã em um hotel e não comi.\rEnfim, é uma ótima opção para passar uma pernoite. Mas para hospedar-se em uma viagem de lazer, não!\rO bom atendimento salva o local!"},
{"Text": "sinal da TV, box banheiro muito pequeno, so relatei a frente varanda muito cupins, fazer dedetização."},
{"Text": "Acomodações devem passar por reforma. Seria um excelente lugar pra se hospedar por mais tempo."},
{"Text": "Os colchões poderiam ser mais novos.\rPoderiam ter algumas vagas conveniadas na garagem do prédio.\rEstacionamento caríssimo."},
{"Text": "O lugar onde se toma banho era muito pequeno e não dispusera de um rodo para remover a água que molhava o banheiro. O Wifi não funcionava direito no quarto."},
{"Text": "O Edificio onde está a Pousada está muito mal conservado mesmo MAU. Na Europa este estaria fechado! Aspecto Horrivel. Instalação elétrica com risco (sem tomadas). Não sei como o Booking aceita este tipo de hospedagem!! Não recomendo a ninguém."},
{"Text": "Não gostei das acomodações. A porta do quarto não fechava por dentro, os lençois e fronhas que nos forneceram estavam rasgados e dormimos sobre o colçhão, sem o lençol, já que rasgado, era menor que a cama. A localização é otima, o pessoal da pousada é muito legal, deveriam investir mais na infra-estrutura do local."},
{"Text": "Limpeza."},
{"Text": "Não gostei de nada."},
{"Text": "Falta de manutenção básica \n"},
{"Text": "De ter ido embora de Salvador"},
{"Text": "Wi fi nao estava pegando no quarto"},
{"Text": "Quartos com acomodações ruins e pouco zelo. Camas ruins, com colchoes que sentíamos o estrado da cama na coluna."},
{"Text": "O quarto era bem diferente das fotos! Após reclamação, trocaram para outro um pouco mais aceitável."},
{"Text": "De tudo! Tudo péssimo!"},
{"Text": "Funcionário péssimo, queria me mandar embora antes do dia, não recomendo para ninguém."},
{"Text": "Local bastante simples, aparência desagradável, baratas no local"},
{"Text": "Péssimo atendimento, quarto muito sujo. O atendente muito mal educado. Não recomendo a ninguém."},
{"Text": "Não tinha serviço de limpeza."},
{"Text": "Não ter bebidas em geral p que os clientes possam comprar"},
{"Text": "Cama ortopédica poderia ser trocada."},
{"Text": "Tudo pessima"},
{"Text": "não o que relatar. Tudo foi muito bom"},
{"Text": "Banheiro pequeno."},
{"Text": "A limpeza."},
{"Text": "Sem comentários."},
{"Text": "Não posso reclamar de nada"},
{"Text": "Banheiro sem sabonete, infraestrutura descuidada e café da manhã bem improvisado."},
{"Text": "Não tinha água no estabelecimento "},
{"Text": "Tudo"},
{"Text": "Funcionários bem legais e atencioso. "},
{"Text": "Não teve café da manhã."},
{"Text": "Banheiro meio sujo. Roupas de cama feias. Cama mais ou menos."},
{"Text": "conforto"},
{"Text": "Wi fi nao pegava no quarto"},
{"Text": "?"},
{"Text": "Quarto velho, obras inacabadas, acomodação não é confortável, aspecto de sujeira no ambiente, café da manhã com poucas opções!!!"},
{"Text": "Tirando a localização e o atendimento o resto todo. "}
][
{"Text": "O banheiro muito sujo, tinha até barata, tampa do vaso sanitário toda quebrado além de ser pura contaminação era desconfortável e. O quarto também tinha barata morta de baixo da cama."},
{"Text": "o ar condicionado estava barulhento;"},
{"Text": "Camas pouco confortáveis. Cheiro de mofo no quarto. Frigobar caindo aos pedaços. Quarto micro para tres pessoas."},
{"Text": "tive que trocar de quarto, pois o que me reservaram era um lixo. hotel mal conservado sem manutenção. quarto 23 box banheiro quebrado, ar não funcionava direito, frigobar todo enferrujado. muquifo total. não volto."},
{"Text": "d tudo..e saber q fui um trouxa na  escolha d voces e dessa pessima espelunca d beira d estrada."},
{"Text": "As fotos do anúncio não condizem com a situação atual do hotel. Janelas quebradas e televisores de tubo 14 polegadas em alguns quartos. Criança fazendo limpeza dos quartos. Piscina limpa mas com algumas cadeiras quebradas. Sala de jogos com brinquedos mau cuidados e computadores antigos. Pouco controle no acesso ao hotel. Café da manhã muito bom."},
{"Text": "Barulho, talvez colocar mais normas aos hóspedes. O quarto podia estar mais limpo, ex roupas de cama. O quarto estava cheio de mosquitos na chegada ao local."},
{"Text": "Achei um pouco bagunçada a forma de cobrança do hotel, reservamos com cartão de crédito até aí tudo ok. No momento de deixar o quarto a moça havia me informado que eu poderia deixar a chave na porta simplesmente, porém acabei levando a chave e fui entregar na recepção, onde para minha surpresa, tive que pagar novamente a estadia pois a responsável disse que não conseguiu realizar o pagamento no cartão de crédito, até o momento não compreendi muito a situação, pois no momento da reserva não houve erro algum. Ou seja se eu não tivesse ido na recepção minha estadia teria sido gratuita, nesse sentido achei bem bagunçado."},
{"Text": "Falta de comunicação entre funcionários e falta de atenção com os hóspedes,chegamos de madrugada conforme havia pedido e tinha sido confirmado.\nChegando no hotel a recepção demorou à nos atender,a recepcionista não estava muito amistosa,nem o check in não fez pois o pedido o qual eu havia pedido era o booking que confirmava e não o hotel,ou seja que eu deveria entrar após as 14:00.Ate por que o nosso quarto estava ocupado.\nPor fim colocou a chave na minha frente sem falar uma palavra, fiquei aguardando para fazer cadastro e efetuar o pagamento,por fim a mesma não fez cadastro,nem ao menos me informou a localização do quarto ,o hotel tem muitos quartos,fiquei procurando no escuro até encontrar o quarto com areia no chão e em cima das camas.\nA Pscina está com luzes queimadas próximo a Pscina infantil.\n"},
{"Text": "Quarto número 50;\nHavia uma Infestação de mosquito no quarto, o assento do vaso sanitário estava todo quebrado, tendo que sentar diretamente na louça,  o chuveiro inundava o banheiro pois o registro do chuveiro estava estragado, a Tv poderia ser maior era de 14 polegadas, a ilustração das fotos no Booking estava com muito foto shopping e não condizia  com a realidade do quarto em que nos hospedamos..... \nPiscina suja, não recomendo. "},
{"Text": "Reservamos um quarto para quatro pessoas, porém o quarto comportava duas pessoas. Nao conseguiamos nos mexer, tínhamos que nos revezar para poder nos arrumar. Alguns atendentes nao tinham disposição para nos atender."},
{"Text": "Muito, mas muito mosquito... mesmo com as janelas fechadas. Não havia shampoo e condicionador  no banheiro, mesmo o preço da estada sendo alto..."},
{"Text": "O café da manhã é razoável, os bolos estavam muito secos e não eram saborosos. O hotel é muito longe da praia, tem que ir de carro, e indo de carro há um outro problema, não é fácil de achar local pra estacionar."},
{"Text": "Custo benefício: MUITO ALTO PARA UM HOTEL DESSES!!! Horrível!!! Fiquei em hotéis muuuito melhores na Serra por valores muito menores! Quarto muito pequeno e  TV não funcionava direito nem com controle. Wifi muito fraco. Iluminação péssima!!! A limpeza em geral do hotel me desagradou muito! O atendimento da recepcionista desde o check in (muito antipática!). Pouquíssimas vagas cobertas para o carro e o pioooor de tudo, apenas UM papel higiênico no banheiro!!! (No meio da noite precisei e na correria nem vemos se tem papel ou não é claro e quando vi não tinha mais! Foi horrível!). A sala de jogos suja e minúscula tbm."},
{"Text": "O chuveiro era fraco( não tinha muita vasão de água, a porta do banheiro não fecha e nem tranca, a tv só pega dois canais, os outros dois ficaram sem som, a piscina não estava muito limpa."},
{"Text": "Acredito que poderia ter algum banco no pátio, um recanto e uma limpeza também deste pátio"},
{"Text": "O estacionamento é bagunçado e a mobília do quarto velha, desgastada."},
{"Text": "O quarto é péssimo, infraestrutura velha e mal conservada, o sol bater em alguns banheiros que se tornam insuportáveis para entrar no período da tarde. As informações do site não conferem com a in loco."},
{"Text": "O quarto poderia ter cortina na janela pois dependendo da posição do quarto, fica muita claridade de manhã cedo. Poderiam investir mais na sala de recreação como por exemplo comprar alguns tacos novos de sinuca e poderiam atentar mais no descongelamento dos frigobar. A iluminação principal do quarto achei um pouco precária."},
{"Text": "Quarto apertado e a limpeza ruim, colchão ruim, banheiro sujo até barata tinha, agua do chuveiro tinha cheiro desagradável, as fotos não condizem com a realidade ."},
{"Text": "A cama de casal poderia ser maior. Café poderia ter mais opções de comidas salgadas (ex: molho de cachorro quente)."},
{"Text": "Péssimo sinal de Wi-Fi. No quarto não tínhamos sinal, apesar de aparecerem vários. Muito ruim para quem precisa do note para trabalho e para as noites. O resto do serviço de hotel é muito satisfatório, só pecou nisso."},
{"Text": "Localização muito ruim muito longe  da praia, primiero quarto que fiquei tinha cheiro de esgoto, pedi a troca fui atendido porem a recepcionista fez um atendimento muito ruim como se estivesse fazendo um favor para mim em trocar o quarto, recepcionista péssima!"},
{"Text": "O banheiro poderia estar mais limpo. Alguns hóspedes não respeitam o silêncio após as 22:00h. Tive que pedir para um hóspede que estava conversando no corredor 01:00 da manhã, para fazer silêncio."},
{"Text": "O quarto é muito pequeno para três pessoas e sem poltrona, nada confortável, o wi-fi não funciona da porta para dentro. O estacionamento é muito ruim, fica junto a janela do quarto (muito barulho) e mal posicionado, sem marcações."},
{"Text": "Hotel um pouco velho, as portas dos quartos tem aberturas, não tem uma aparência muito bonita, mas de fato isso não chega a ser um problema, visto que o quarto em si é bem confortável."},
{"Text": "o quarto exemplo o beliche que minha filha ficou nao tem como desser ,so com ajuda \ro ar e orrivel faz um barulhao"},
{"Text": "Achei péssimo o atendimento da recepção, ficamos um tempo esperando. É um hotel de fácil acesso pois não tem controle nenhum de quem entra e sai. O quarto é de um mobiliário antigo, porém é limpo. Ê ruim porque não tem como abrir a janela e tu se sente preso no quarto. No estacionamento tem bastante lixo jogado, e resto de obras."},
{"Text": "Como eu estava em trânsito, escolhi esse hotel pela localização que é excelente. Pagando mais por isso, inclusive; comparado a outros hoteis da Cidade. Me arrependi. Lá, nunca mais."},
{"Text": "Acho que a TV poderia ter funcionado, apesar de ficar pouco tempo no quarto era uma opção."},
{"Text": "Do horário de entrada ser as 14 horas poderia ser 13 horas. Uma hora pra arrumar o quarto esta mais que bom."},
{"Text": "A limpeza dos quartos não era boa, em particular no banheiro, com lodo no box. A pia estava rachada. A maçaneta do banheiro estava quebrada, não fechava. Havia cupim no beliche do quarto. Não havia tapete no banheiro. O ar condicionado não gelava e o wifi não funcionava."},
{"Text": "Acho que deveriam dar uma pintada no hotel, a parte externa está com uma aparência de mal cuidada devido a falta de pintura. Os quartos são pequenos e por serem de frente para o patio comum por vezes se tornam barulhentos devido ao barulho dos outros hospedes transitando."},
{"Text": "Como o estacionamento é bem na frente de todos os apartamentos, o barulho atrapalha o sono pois tem sempre alguém saindo e alguém chegando. O trinque da porta da banheiro estava quebrado."},
{"Text": "Sujeira, barata, falta de limpeza nos banheiros e no quarto. TV de tubo 14 polegadas com imagem ruim. Beliche sem escada. Piscina sem conservação.  "},
{"Text": "Não serve como hotel para tirar férias, hotel para última parada de turistas Argentinos, com destino a Santa Catarina, por isso na tem o cuidado necessário com a estrutura, e o barulho  começa cedo, para atender os novos hóspedes, difícil descansar."},
{"Text": "Quarto muito pequeno, limpeza mal feita, pintura manchada e demonstrando infiltrações, por ser um hotel de passagem a limpeza começa cedo, com muito barulho, não é hotel para quem quer descansar."},
{"Text": "Falta telefone no quarto e um chuveiro melhor. Café da manhã poderia ser melhor, não identificam o que é leite do que é iogurte de côco. Tem pernilongo no quarto, trajes falte uma dedetização. "},
{"Text": "Telefone mudo e sem contato com a recepção. Banheiro com aspecto de mal cuidado. Quarto diferente da foto no Booking. Salão de café escuro, pouca luz."},
{"Text": "Quarto imundo (poeira, mosquitos mortos em teias de aranha no teto do banheiro, até uma plantinha estava crescendo entre os azulejos); Internet pior que discada; tarifa altíssima para um hotel de beira de estrada."},
{"Text": "Terrível..  custo benefício barulho no local o restaurante é ruim limitado e a equipe e preguiçosa..demora no check in. Não havia ninguém para receber as chaves no check out"},
{"Text": "Banheiro sujo, água não funcionava no chuveiro e descarga quando chegamos da praia, frigobar enferrujado, bichos no banheiro, lençol manchado, piscina suja"},
{"Text": "Quarto escuro, sujo, com odor de abafado, cama ruim, janela não fechava direito, armário do banheiro muito velho e sujo, chuveiro com fios com aparência de embolorada.\rLogo após fazer a reserva pelo booking o recepcionista ou o dono da pousada me ligou questionando a reserva, senti que por termos reservado somente para uma noite estávamos atrapalhando a pousada.\rNão gostamos e não voltaremos!"},
{"Text": "Preço.\rTelevisão.\rAr condicionado."},
{"Text": "Começando pelo SAPO no banheiro, nossa estadia não foi nada confortável. Os quartos são extremamente pequenos, com teias  aranha e cheiro de barata. Nunca mais voltarei e não recomendo. Nos 4 dias que ficamos, não tivemos contato com nenhum responsável pelo hotel."},
{"Text": "A localização do hotel está equivocada é no mínimo o dobro do que consta nas informações, as regras do silêncio não foram seguidas assim a regra de que não era permitido animais."},
{"Text": "A limpeza deixou tudo a desejar. Lençóis e toalhas manchadas, \"farelo\" de cupins atras das portas, isso que ficamos mais de meia hora aguardando o chek in para que fosse realizado a limpeza do quarto. Os controles não funcionavam, a água do chuveiro era fraca, e o cheiro do quarto insuportável."},
{"Text": "A limpeza e manutenção precária. O hotel é barato e simples, mas poderia ser melhor conservado. O espaço do hotel é ótimo, falta manutenção. "},
{"Text": "O problema foi a poeira do quarto, as janelas com poeiras e teias de aranha. A janela do banheiro acho que nunca foi limpa. O box não estava bem limbo também, o que causa um desconforto na hora de utilizar. Acho que poderiam caprichar mais na limpeza. A acomodação é boa, mas a limpeza deixou a desejar..."},
{"Text": "o chuveiro estava com problema então no meio do banho gelava, tinha mofo nas paredes do banheiro, box sujo e teias de aranha atras das portas, estacionamento do quarto bem em uma poça de água, as camareiras pouco gentis..."},
{"Text": "A limpeza deixou a desejar. Banheiro empoeirado, com mofo e restos de sabonete no box. Chuveiro com problemas na regulagem da temperatura."},
{"Text": "Escadas para subir com as malas, não tem elevador, a equipe não ajuda.\rEu fiz a reserva pelo booking, paguei o valor antecipado, cheguei no local esperei mais de 15 minutos para que achassem minha reserva, sendo que mostrei minha reserva pelo celular, mostrei a cobrança. e não deram importância, continuaram procurando no sistema."},
{"Text": "O hotel não oferece nenhuma privacidade, as portas dos quartos abrem para uma área ampla, do próprio estacionamento. O cuidado básico com manutenção e limpeza não foram atendidos. A colcha que cobria a cama estava suja, percebemos que não foi trocada depois da saída de outros hóspedes. O armário do banheiro e porta do banheiro estavam em estado precário, além da presença de pernilongos nos ambientes. Acreditamos que cuidados básicos de manutenção, higiene e limpeza devem estar presentes em qualquer acomodação que seja oferecida à hospedes."},
{"Text": "porém tinha mosquitos, o box do banheiro inundou todo o banheiro, a torneira da pia pingava e a tv não pegou nenhum canal. Também havia outro hóspede com música alta e conversas até ás 4h da madrugada. . Só pude reclamar no dia seguinte porque chovia muito e não tinha telefone no quarto para se comunicar com a recepção."},
{"Text": "Café da manhã razoável, muito barulho pela manhã quando a equipe da limpeza começa a arrumação dos quartos antes das 8h."},
{"Text": "Cobrança antecipada no meu cartão de crédito antes do checkin. Atendimento precário no Hotel. Tive que mudar três vezes de quarto até ficar no definitivo. O primeiro estava interditado; o segundo com cheiro forte de mofo; até me ser designado o terceiro quarto.\rDesisti de ficar no último dia e não sei a quem recorrer para estorno de uma diária."},
{"Text": "Verificar se todos comodos estão em perfeitas condições de uso"},
{"Text": "O hotel tem potencial, porém está abandonado. Tudo com cara de velho e largado. A piscina, que consta do anúncio, não funciona. O banheiro está feio e mal cuidado. Os quartos possuem janela voltadas para o corredor de circulação e não tem cortinas, ou seja, não dá para deixar aberta."},
{"Text": "Quarto pequeno para quem anuncia para quatro pessoas, inclusive quando\nvocê indica que vai estar com uma criança junto. O banheiro horrível,\nsujo, fedido, com o box quebrado, com a tampa do vaso sanitário em\npéssimas condições, a descarga não funcionava direito. A televisão de\n14\" ainda de tubo com 02 canais locais e 01 hbo disponível. O\nestacionamento é em frente ao quarto em que ficamos. Não se tem nenhuma\nprivacidade quando esta dentro do quarto, do lado de fora você consegue\nver do lado de dentro mesmo quando a janela e a veneziana estão\nfechadas. Nunca mais volto a este hotel. Paguei por 02 dias e fiquei por\numa noite e fui embora. Não me devolveram o dinheiro da diferença de\nvolta alegando política do booking. Não recomendo a ninguém. Péssima\nexperiência. O jeito foi juntar as malas, ficar com o prejuízo de uma\ndiária e ir embora. Quando escolhi por esta pousada me levei pelas fotos\ne não me atentei aos comentários já postados aqui. Então pessoal,\nacreditem nos comentários postados e principalmente na pontuação\nindicada pelo site. Fica uma dica super importante.\n"},
{"Text": "A piscina ainda interditada em setembro ,já que levei os filhos com a intenção de usá-la."},
{"Text": "Tamanho do quarto\rOdor de mofo nas primeiras horas de uso."},
{"Text": "Por ser na avenida principal, um pouco de barulho mas só até pegar no sono. Café parecia ser de cevada."},
{"Text": "As duas piscinas estavam sujas, não haviam cadeiras na area aberta em frente a area interna (para papear ou fumar), frigobar estava com gelo tomando todo o congelador"},
{"Text": "Ótimo custo-benefício,  quando resrvado pelo Booking, o hotel precisa de manutenção, está bem feia a condição a qual se encontra.\rO café da manhã achei pouca quantidade, mas acima de tudo,QUALIDADE, precisa melhor a qualidade dos produtos preparados.\rTanto por parte dos alimentos, quanto por parte da mão de obra especializada."},
{"Text": "O banheiro encontrava-se sujo com o registro do chuveiro solto e box quebrado, formigas no quarto e quando pedi uma solução me deram uma bruxa para que eu limpasse!"},
{"Text": "Café da manhã,deu a impressão que nao estavam preparados para tantos hóspedes,faltava pratos,talheres,demoravam para repor."},
{"Text": "Café da manhã muito básico.\rNão conferi a localização antes dá locação, fica muito longe de tudo, do centro dá praia, é bem isolado."},
{"Text": "Muito longe da praia e de qualquer comércio, quem for se hospedar deve estar ciente que irá necessitar de carro para tudo."},
{"Text": "Banheiro precisa de reformas e atualização;pouca luminosidade.\rFalta infraestrutura para crianças e animais de estimação."},
{"Text": "quarto quadruplo nro 36 totalmente diferente das fotos que vimos na internet (itens que deixaram a desejar foram limpeza do quarto, wifi pessimo, televisão de tubo pequena e sem controle, um dos colchões de solteiro tinha cheiro de xixi, os outros manchados e sujos, lençóis remendados e encardidos...)"},
{"Text": "não gostamos do estacionamento, onde um dos dias faltou vaga para abrigar todos que estavam no hotel."}
][
{"Text": "O banheiro pode melhorar muito. E revisão na tv, não é compatível com a instalação da tv a cabo. Estacionamento coberto, mas o piso precisa de reparos, fica difícil manobrar com carro maior que um sedã."},
{"Text": "Cama improvisada, quarto sem pintura e com paredes remendadas, roupas de cama aparentemente mal lavadas ou sem lavar, local não parece ser um hotel. "},
{"Text": "As acomodações são péssimas (cama, travesseiros, cobertas e banheiro), e as fotos que o Booking.com apresenta não condizem com a qualidade dos quartos.  Também não havia frigobar nos quartos."},
{"Text": "Hospedagem simples, sem tapete de banheiro, alguns dias ficou cheiro forte de esgoto no banheiro devido a chuva. Faltou o secador de cabelo como anuncia no booking e cobertas antigas."},
{"Text": "Tudo é velho, banheiros sem ventilação, pia velha, chuveiro velho, roupas de cama velhas, travesseiros horríveis, barulho, parece um albergue. Não recomendo. "},
{"Text": "Café da manhã péssimo, tinham moscas nas frutas e nos frios\rCama muito dura, no banheiro a descarga não funcionava, travesseiros muito finos, ventilador do quarto menor impossível"},
{"Text": "Comodiades no geral bem simples e com algumas precariedades, entretanto pelo custo da diária, com garagem inclusa a relação custo benefício é muito boa."},
{"Text": "A janela do banheiro não trancava, a luz do banheiro não funcionava direito, o quarto não tinha ar condicionado, a garagem era adaptada e colocando a saúde das pessoas em risco, armários sujos e com cupim."},
{"Text": "o quarto é muito simples, não tinha ar-condicionado, eu tive que ligar do meu celular para a recepção pedindo um ventilador, pois não tinha nem telefone no recinto.\rO piso de parque estava meio solto, não tinha luz em todos ambientes do quarto.\rNo quarto, tinha uma mesa e uma cadeira e não tinha frigobar.\rA parte de estrutura muito fraca, precisa melhorar muito."},
{"Text": "O quarto aparentemente não é higienizado nunca, apenas roupas de cama são trocadas, haviam pedaços de sabonete espalhados em todos os lados do banheiro. Papel de bala no chão e sugeira na pia. Ainda encontramos duas Aranhas marrons no quarto com uns 15cm cada. Sim, vivas! Imagina. Dava pra ouvir tudo o que os vizinhos faziam e o barulho da rua também. Quarto econômico não é sinônimo de falta de higiene e cuidado. Ficamos até com nojo de tomar café. A segurança tb não pareceu boa pois as vezes não tinha ninguém ninguem na recepção e o prédio que abriga o hotel tem um saguão aonde as pessoas da rua entram e ficam ali as vezes te encarando tomar café. Resumindo... Vá para outro lugar. (Nos arrependemos de ter passado a noite, mesmo sendo uma noite) "},
{"Text": "Muita coisa a Internet sempre so problema é aparência do quarto tudo horrível."},
{"Text": "O hotel é muito antigo, muitos, muitos apartamentos, devem ter de tudo que é tamanho é tipo...pelo preço e localização existem hóspedes que residem lá...é meio decadente, mas quem procura cama confortável e preço vale a pena."},
{"Text": "O café da manhã não foi bom nada doque tem nas fotos tinha. Quartos um lixo faltando cerâmicas no chão muitas esvao quebradas com risco de corte e o banheiro tinha um cheiro insuportável de esgoto. Não recomendo para ninguém"},
{"Text": "Prédio velho faltando manutenção. Paredes com reboco caindo. O quarto tinha duas janelas e uma não possuía cortina em uma delas, a outra está se desmanchando. Foi anunciado que o quarto tinha ventilador e não tinha. "},
{"Text": "não tinha frigobar e os quartos tem sofrerem uma pintura e a trocar os moveis que estão muito velho."},
{"Text": "Instalações antigas, sem manutenção, forte cheiro de esgoto no banheiro,  porta do banheiro não fecha, piso saindo e partes sem ele, mobiliário antigo deve ter uns 50 anos, parede do banheiro sem azulejos e sem porta toalhas, sem ramal telefônico, enfim um lixão de hotel????  que não recomendo nem ao meu pior inimigo."},
{"Text": "Tudo péssimo muito sujo. Péssimas instalações bem antigas. TV não funcionou. Nos cobraram 10,00 a mais do valor anunciado informando se tratar de uma taxa e que o site  Booking não informa."},
{"Text": "No final teve uma surpresa de R$10,00 que não estava no anúncio! Apenas $10,00?? Coloque no anúncio, e não deixe aquela frase \"preço cheio sem surpresa!\""},
{"Text": "O estacionamento pode ser melhorado pois o piso não é liso e tem iluminação fraca. Poderiam por sinalizadores nas paredes para auxiliar os hospedes."},
{"Text": "GARAGEM BEM APERTADA E REPITO QUANTO AO VALOR QUE TIVE EM CONTRATAR PELO SITE E A DIFEREN,CA NO LOCAL"},
{"Text": "Embora tenha estacionamento no subsolo, poderia ser colocado um contrapiso que ficaria bem melhor."},
{"Text": "Entendo que o custo é baixo e o hotel é antigo. O problema é o cheiro do quarto, sujeira e falta de manutenção da acomodação. Reparei q alarme de incêndio nao estava operando e o ela ador não tinha o registro da última manutenção."},
{"Text": "Local antigo, coisas velhas, má manutenção. Na saída ainda queriam me cobrar um taxa extra dizendo ser de turismo. Só fiquei lá porque estava viajando de moto, havia rodado 800 km, era tarde e estava muito cansado para sair e procurar outro local."},
{"Text": "O porteiro do turno anterior saiu viajar com o único controle da garagem, o que atrasou a minha saída de Caxias em 2h"},
{"Text": "Além dos móveis e roupas de cama serem envelhecidos, a estrutura também deixa a desejar. Paredes descascando, tomadas sem o espelho (a capinha aquela!), pisos quebrados ou faltando, cortina de blackout furada."},
{"Text": "Quando cheguei havia pó e um pouco de terra no chão do quarto. O roupeiro estava quebrado. Acomodações realmente simples, mas de acordo com o valor pago que foi baixo. Apenas sugiro atentar para a limpeza geral do quarto antes da liberação."},
{"Text": "Hotel muito antigo, precisando de reformas. Não conseguimos dormir por causa do barulho dos outros hóspedes, não tem isolamento acústico! Café da manhã com pães cortados pela metade, sem variedade,  mas com bolos muito gostosos."},
{"Text": "Péssimas acomodações. Piso solto, porta com chave travando, banheiro com cheiro ruim, se escuta vizinho de quarto, café da manhã horrivel."},
{"Text": "Hospedagem péssima, suja, imunda, horrível. Banheiro nojento. Tudo muito velho e mal cuidado, empoeirado, sem manutenção de nada, sem pintura, enfim, um ambiente simplesmente nojento.  Não tivemos coragem de dormir na roupa de cama, por sorte sempre levamos conosco lençois e travesseiros. As acomodações pareciam hotel de \"viração\".\rO estacionamento fica no porão do prédio em terra de chão batido em que a poeira levanta conforme você anda. Muito ruim. Nunca mais volto lá e não recomendo para ninguém.\rAh! Os alimentos servidos no café da manhã tinham cara de que estavam expostos há dias, não tivemos coragem de tomar café da manhã, fomos embora..."},
{"Text": "O estacionamento está bastante deteriorado. O quarto em que fomos acomodados é um tanto desconfortável, principalmente, pelo aperto do banheiro. Onde pude observar, parece ser um hotel em decadência. As cortinas estavam se desprendendo dos pontos de fixação."},
{"Text": "Hotel caindo aos pedaços,quarto parecido com uma cocheira.Gaúcho realmente gosta muito de cavalos mas não em hotel por favor.\rCama ralé com lençol de malha cheio de bolinhas,banheiro caindo aos pedaços  e sujeira,mofo,vidros quebrados,falta de pintura,paredes rachadas,lugubre.\rEstranhamos que nem ficha de hospedagem foi solicitada o preenchimento,mas cobraram a taxa da prefeitura para turistas.Mas como?Para quem foi o dinheiro?\rCafé da manhã então bonzinho,mas o ambiente foi de sair correndo."},
{"Text": "Tudo com aparência muito velha e descuidado, quarto com cheiro de esgoto,a limpeza deixou a desejar, e olha que não sou exigente. Pra quem não tem outra opção até recomendo, do contrário vale a pena pagar um pouco mais."},
{"Text": "Custo benefício, excelente, não há o que não gostar."},
{"Text": "Cama e travesseiro finíssimos. Janelas de vidro internas viradas para o corredor. Café péssimo. Barulho noturno de baixo nível. 0 segurança, 0 conforto, sono perturbado pelo local"},
{"Text": "Café da manhã muito bom, meu paladar só estranhou o teor de açucar que considerei alto em alguns bolos e pães."},
{"Text": "As acomodações não são boas: As paredes estão bem lascadas, em torno da porta de entrada do quarto também; na porta do banheiro falta um pedaço do marco na parte interna e não fica fechada; as cobertas estão rasgadas. Mas o pior foi o cheiro de cigarro de algum hóspede que impregnou o quarto. Tivemos que deixar o ventilador ligado e todas as janelas abertas durante a noite para conseguirmos dormir. Mesmo assim nossos pertences ficaram com cheiro de cigarro."},
{"Text": "Poderiam arrumar o piso do quarto. Estava com tacos soltos e o wifi que nao funcionou mto bem. Tive q recorrer ao 3g."},
{"Text": "Não consegui conenctar meu pc ao WIFI.\rMas como meu celular conectou normalmente, o problema provavelmente pode ser na configuração do  meu equipamento."},
{"Text": "quartos péssimos, camas velhas, lençóis sujos, internet não  funciona, Net  não tem canais, tv antiga de 14 polegadas, banheiros horríveis, garagem horrível, elevadores mal funcionam, hotel caindo aos pedaços."},
{"Text": "Seria ótimo se eles colocasem as fotos das acomodações para evitar surpresas desagradáveis como aconteceu com comigo"},
{"Text": "Local antigo e mal conservado. Banho nao aquecia. Tudo muito antigo e usado. Nos quarto ao lado acontecia uma festa com muito barulho... bebidas e drogas foi isso a madrugada toda... parece que isto normal la. Desaconselho ir com a familia ou esposa."},
{"Text": "O CAFÉ DA MANHÃ É SIMPLES,  ATENDE AS NECESSIDADES BÁSICAS. TAMBÉM PODE MELHORAR, COM  PEQUENOS CUIDADOS."},
{"Text": "Cheguei para tomar café às 8:30 e não tinha mais pão, não tinha mais frios... a TV não ligava..."},
{"Text": "Entendo ser de baixo custo, mas a conservação do ambiente deveria ser mais cuidada. Armário e cadeira do quarto quebrados e muito antigos.  Não fica clara a cobrança de taxa municipal de $10 apenas pelo booking além da tarifa de balcão ser menor que a online. Encoraja as pessoas a apenas olhar no site e reservar pelo telefone direto com eles."},
{"Text": "O quarto tinha falhas no chão (faltavam peças do parquet) e forte cheiro de mofo. A porta do quarto tinha frestas que do corredor se via o interior do quarto. A válvula de descarga do vaso sanitário estava quebrada. A televisão era de tubo com 16 polegadas (portanto, a imagem não era das melhores). O elevador não tinha etiqueta identificando sobre a manutenção preventiva (vistorias). E as escadas estavam sujas. O café da manhã não tinha reposição (o pão acabou e não foi reposto)."},
{"Text": "- é visível a falta de manutenção: fios soltos, paredes sem pintura, torneira pingando\r- wi fi ruim"},
{"Text": "Porta do banheiro não fecha, chuveiro não esquenta muito, aspecto geral do quarto não é de limpeza."},
{"Text": "Quarto faltando pedaços de piso no chão do quarto, piso no box do banheiro quebrado, televisão não funcionava a TV a cabo sem a intervenção de um funcionário,  Não havia telefone no quarto para comunicação com a recepção, funcionárias falando alto enquanto faziam a limpeza de outro quarto atrapalhando o sono pela manhã."},
{"Text": "O piso do quarto estava com uma lombada, devido a má instalação, estava solto, oferecendo risco de queda, o wifi funcionou pouco, era interrompido a todo instante, e perto da janela, no chão tinha um vão que dava para o apartamento do andar abaixo, por este vão se escutava toda a conversa do outro hospede e muito barulho da televisão."},
{"Text": "Café da manhã, limpeza, conforto, estrutura física dos quartos: buracos nas paredes, colcha velha e rasgada, sem tapete e tô alha de rosto no banheiro, sem lugar pra pendurar toalhas no banheiro, pia muito pequena ao ponto de dificultar lavar mãos e rosto, dos produtos de banho apenas: papel higiênico e sabonete, e estes muito precários. E sem cortina em uma das janelas."},
{"Text": "O quarto é antigo, o hotel é antigo, mas isto não seria problema se tudo fosse confortável. O quarto tinha cheiro de mofo e umidade. A porta do banheiro não fechava (fechadura quebrada), a janela do banheiro dava para o corredor de passagem de hóspede e também não fechava, banheiro sem local para pendurar ou apoiar as roupas/toalha."},
{"Text": "Tudo. Tudo precisa ser melhorado, e muito."},
{"Text": "Banheiro parecia que estava em obras , com reboco aparecendo, mofo nas paredes. Pia com bicas de plásticos e rachada. Quarto sem telefone, para contactar a portaria do hotel teria que descer. Não tinha mesa de cabeceira."},
{"Text": "As acomodações são simples, sem muito conforto. O quarto não possuía banheiro individual, o que, na minha opinião, foi o maior problema encontrado."},
{"Text": "As acomodações eram muito precárias, o quarto muito gelado ,para uma região que faz muito frio deveria ter aquecedor no quarto e mais cobertores e a cama deveria ser mais macia ."},
{"Text": "Particularme não gostamos de nada... Quarto com móveis antigos com\naspecto de sujo.Banheiro sem tapetes...um cheiro insuportável de mofo\n...Quando chegamos não era nada do que vimos nas fotos, não dava mais\ntempo para procurar outro.O Café da manhã nem se fala de horrível,\ntivemos que ao ir embora tomar café em outro lugar...Foi uma noite fria\ne para variar o quarto gelado.... O custo da hospedagem acaba não\ncompensando, resumindo... Não recomendo!!!\n"},
{"Text": "a estrutura poderia ser melhor cuidada, tomadas soltas, box quebrado, pia do banheiro super pequena (e sem balcão para acomodar utensílios). Não havia ar condicionado ou aquecedor disponível para os quartos (o que é um ponto de melhoria, pois para compensar havia roupa de cama suficiente)."},
{"Text": "Do quarto,o banheiro com o assento quebrado.quarto sujo, parte do piso sem parques, café da manhã péssimo, sem leite frio,Nescau para crianças,"},
{"Text": "Ambiente péssimo, quartos sujos e quebrados.\rNão tivemos coragem nem de tomar banho.\rCamas ruins, roupas de cama em péssimo estado e com mau cheiro."},
{"Text": "Apto antigo, wi-fi não funcionava direito, banheiro com acabamento péssimo, pia com torneira de plástico, papel higiênico de terceira categoria, tive que pedir tapete de chão para o banheiro porque não tinha."},
{"Text": "Apartamento velho, com muito mofo. Luzes com problemas. Nem telefone tinha  no apartamento.Cama horrível. Cobertas velhas e cheirando à mofo. Enfim péssimo e não condiz com o valor cobrado."},
{"Text": "Difícil achar algo de positivo nesse hotel, foi tudo péssimo. Quarto velho, com cobertor furado e mau cheiro, internet péssima, roupa de cama e banho velhas, banheiro com chuveiro em péssimo estado, que explodiu enquanto minha mãe tomava banho, fazendo com que ela tivesse que terminar de lavar o cabelo na pia.\rGaragem pequena, com cheiro de mofo e horrível para estacionar o carro. Tem espaço para acomodar poucos carros. Caso a garagem esteja cheia, você pode parar o carro em um estacionamento que o hotel tem na mesma rua, porém terá que desembolsar R$ 15,00, o que acho injusto. Já que a garagem do hotel não dá conta de atender todos os hóspedes e está em péssimo estado, o estacionamento deveria ser gratuito também.\rPior café da manhã de hotel que já vi, era nojento! Os frios, com uma aparência péssima, ficam em uma bandeja dessas usadas em restaurante por quilo. A torta salgada estava com cara de estragada, as frutas estavam feias e a louça e talheres usados eram todos bem velhos, obviamente.\rResumindo: foi o pior hotel que já me hospedei!! Não tenho frescuras e não me importo em ficar em lugares simples, mas é preciso que o local ofereça o mínimo de conforto e higiene, que não é o caso desse hotel, não recomendo de forma alguma!!!! Fujam!! Nesse caso, o barato sai caro, melhor desembolsar um pouco mais e ficar em um hotel que não cause tantos transtornos e dores de cabeça."},
{"Text": "O quarto não tem ar-condicionado, tinha cheiro ruim nas cobertas, o chuveiro só tem duas temperaturas: queimando ou frio, além de sair água só na metade dele. A toalha de banho pode ser usada para esfoliação de tão áspera. Se ouve barulho de todos os quartos e no corredor, atrapalhando o sono por várias vezes. Travesseiro e colchão finos como papel. Já paguei metade do valor por acomodações infinitamente melhores e na Serra mesmo. Valeria o custo-benefício se fosse cobrado bem menos. Por fim, não recomendo."},
{"Text": "Faltou cobertas mais grossas e um aquecedor no quarto... Só achei um ventilador...\rSe possível por aquecedores nos quartos e umas cobertas mais grossa agradeço"},
{"Text": "Do quarto ter goteira!"},
{"Text": "Tinha gostado do valor, baseando me na propaganda via internet, mas chegando ao local, vimos que tínhamos caído numa roubada, pois não era nada do que representava na propaganda do Booking.com, infelizmente o barato saiu caro!!!\rReclamei junto ao recepcionista ,que para um hotel bem situado no centro estava péssima as acomodações, ele me informou que estavam em reformas por etapas e que  quando há mais vagas disponíveis, os mesmos levam os hospedes para escolherem qual o melhor quarto que queiram ficar, mas checando melhor vi que o mesmo não estava falando a verdade pois haviam vários controles  de TVs , que os mesmos entregam a o hospede junto com as chaves dos quartos, e haviam vários em suas respectivas caixas!!\rDas acomodações, estética do prédio dos quartos, iluminação, elevador e recepção!!"},
{"Text": "Há um estacionamento disponível de péssima qualidade, piso bruto e pouca iluminação. O quarto é frio, a wifi não pega direito (desisti de tentar), o chuveiro não esquenta, a cama é barulhenta, não há isolamento acústico adequado."},
{"Text": "Não gostei do café da manhã. Nenhuma variedade de comidas salgadas, além de presunto/queijo. Possui algumas frutas e variedades de bolos, café, leite e sucos artificiais."},
{"Text": "Cama e travesseiros muito ruins, quarto mal cuidado, rachaduras, sem parque, cortina furada.\rAcomodações simples não precisam ser mal cuidadas..."},
{"Text": "Quarto bem antigo, piso soltando, porta do banheiro não fechava, o barulho dos outros quartos se ouve com muita facilidade, bem como de descargas de banheiro, etc. Mas vale o que se paga."},
{"Text": "Única coisa que não gostamos foi cobrado uma tarifa sobre a hospedagem. Quando fiz a busca, poderia estar embutida no preço essa tarifa, e não em letras pequenas, por que acabei não vendo essa cobrança a mais."}
]