[
{"Text": "O café da manhã é espetacular. O Renato já sabe até o seu gosto no pedido da tapioca, oferecendo logo na chegada. A variedade é muito boa, além da qualidade dos produtos. A área da piscina é muito boa, aconchegante. A vista é linda, a piscina aquecida, quebrando o frio. O serviço no bar da piscina é ótimo. Claudiano e todos os outros são bem solícitos. Sempre fico nos quartos com vista parar o mar, pois são maiores e mais confortáveis. O quarto e o banheiro são realmente limpos, e não apenas aparente. Sempre que vou ao Rio fico hospedado nesse hotel. É bom quando se está longe de casa ser chamado pelo nome, com simpatia. Os funcionários lembram de você, dos seus gostos. Hotel bem família, tranquilo, sem estresse e agitação excessiva."},
{"Text": "Localização excelente, Piscina com Borda Infinita para o mar e vista inacreditável, Café da Manhã excelente, etc etc. Hotel Realmente Cinco Estrelas !!!!"},
{"Text": "Cafe da manhã otimo, cafe e chuveiro também"},
{"Text": "A localização do hotel é muito boa fica em frente ao posto 5 de copacabana e possui muitos restaurantes, farmácias e bancos ao seu entorno. O café da manhã é maravilhoso, com muitas opções e tudo com uma qualidade excepcional. A area da piscina na cobertura era muito boa com visão privilegiada do Rio de Janeiro."},
{"Text": "Primeiramente, gostaria de parabenizar toda a equipe de hotel, funcionários educadíssimos, bem informados e muito prestativos. O hotel está entre um dos melhores que já me hospedeira. Café da manhã excelente. Tudo muito bom no hotel. Ar condicionado esfria muito bem, chuveiro com pressão. Cama confortável. E um item importante (pelo menos para mim) cortina com blackout."},
{"Text": "O café da manhã excepcional, a cama não dava vontade de levantar, a vista do quarto e principalmente da piscina deslumbrante, o banheiro é lindo, o chocolate que dão como cortesia é delicioso e delicado, o brunch domingo é um espetáculo e todos os funcionários, sem exceção, foram muito educados, gentis e simpáticos. Valeu cada centavo! Parabéns! 👏👏👏"},
{"Text": "hotel muito bem decorado e aconchegante, serviço no hotel e de praia excepcionais, cafe da manha excelente e restaurante SA ótimo."},
{"Text": "O café da manhã é excepcional. Sem nenhuma dúvida, perfeito. Nota 10. "},
{"Text": "Tudo maravilhoso! Segunda vez no hotel e continuo encantada com absolutamente tudo. Ambiente lindo e confortável, extremamente limpo e bem cuidado. Os serviços da recepção, governança e restaurante nota 10! Destaque para nossa camareira, Vanessa. Gratidão pelo seu serviço! E o café da manhã, um espetáculo, mil vezes melhor do que o do Copacabana Palace, inclusive, o hotel não fica nada atrás, o mesmíssimo padrão. Estão de parabéns! Ah, e o brunch de domingo, super vale a pena, camarões, lagostas, risotos deliciosos feitos na hora..."},
{"Text": "Café da manhã é ótimo, funcionários muito atenciosos e prestativos. Hotel muito confortável. Único ponto negativo piscina pequena demais para o hotel."},
{"Text": "Hotel excelente, com quartos grandes e confortáveis. Os serviços do hotel e simpatia dos funcionários também são pontos positivos. Voltaria a me hospedar lá sem dúvidas."},
{"Text": "O hotel é muito bom , a piscina tem uma ótima qualidade de água , chuveiro muito bom e o café da manhã um atendimento excelente , cama muito confortável , limpeza muito boa."},
{"Text": "O café da manhã conta com uma variedade incrível de opções, com comidas para todos os gostos e muito saborosa. \rTodos adoramos e mal podíamos esperar pelo próximo café da manhã. Delicioso! \rCama extremamente confortável, quartos limpos e super bem decorados, tudo lindo. As camareiras são super atenciosas e educadas."},
{"Text": "Superou todas as expectativas, atendimento excelente, acolhedor e focado em fazer cada hóspede se sentir único. Acomodações ótimas, restaurante ótimo, café da manhã divino.Tudo perfeito!"},
{"Text": "Gostei muito do alto nível  da equipe.  Uma grande  atenção e profissionalismo. Sem falar no nível da qualidade dos ambientes bem como nos produtos ofertados. "},
{"Text": "Chegamos mais cedo e pudemos fazer o check in antes da hora reservada. Quarto com ótimo isolamento acústico. Nunca fui tão bem tratado em um hotel como nesse. Recomendo."},
{"Text": "Excelente servico, nos deram um quarto com vista para o mar, muito lindo. O café da manha era uma delícia e mais que completo. Adoramos a piscina e a vista é perfeita também. Vale a pena destacar a saladinha de frutas e o servico de praia, os meninos foram super atenciosos!"},
{"Text": "Hotel ótimo , novo , bem conservado ,confortável , luxuoso ,  limpo , equipe muito simpática ! Café da manhã maravilhoso !Superou minhas expectativas!"},
{"Text": "A localização é excelente e o chuveiro perfeito!\rA oferta de água e chocolate todos os dias foi surpreendente. Parabéns!\rTer um motorista do hotel à disposição faz muita diferença, e todos foram muito gentis e atenciosos conosco."},
{"Text": "É a segunda vez que me hospedei com a família no Miramar e, por isso, já tínhamos altas expectativas, as quais foram devidamente alcançadas pela equipe do hotel. Sem dúvidas é a minha primeira opção no Rio!"},
{"Text": "Um Show!!! Equipe Fantástica!! O Hotel Excelente!! Impecável em tudo!! No café da manhã tudo que se imagina tinha!! Quarto Excelente! Vista do Mar um verdadeiro Show!! A diferença desse Hotel são seus Funcionários!! Realmente TODOS, sem Excessão Fizeram a Diferença!! Equipe de Piscina e Praia Excelentes!!  Fantástico !! Vamos Voltar !!!"},
{"Text": "Café da manhã, da piscina, do restaurante, da organização e comprometimento e educação dos funcionários,"},
{"Text": "Cafe da manha eh simplesmente espetacular. Quartos grandes e espaçosos. Peguei o quarto com vista total para o mar, e valeu muito a pena. Como fui no ano novo, o preço estava bem salgado, único ponto negativo da estadia. A piscina eh tem uma vista muito bacana, mas é pequena para nadar em si."},
{"Text": "Excelentes funcionários, todos simpáticos e solícitos! Manutenção e limpeza mt boas. Café da manhã bem variado."},
{"Text": "O visual da piscina do terraço é incrível. O café da manhã possui muita variedade. Durante a estadia, o hotel proporcionou alguns \"mimos\" surpresa. A decoração do quarto é de muito bom gosto. A equipe é muito prestativa e cordial."},
{"Text": "Não houve discriminação entre o turista internos e externo, fomos tratados com a mesma cordialidade e simpatia como qualquer outro hóspede estrangeiro. “Infelizmente alguns hotéis no Brasil oferece tratamento diferenciado ao estrangeiro”. Minha família ficou maravilhada com o hotel e a cidade do Rio de Janeiro. RECOMENDADO!"},
{"Text": "Café da manhã excelente, variedades e com uma vista linda! O quarto muito bem equipado, limpo,  cama e travesseiros super confortáveis. Excelente atendimento na recepção e o peruano que nos atendeu na piscina. Todos muito solícitos a nós ajudar durante a estadia. Indico esse hotel para todos os meus amigos. Sempre que vou ao Rio fico hospedada."},
{"Text": "Serviço impecável.\rStaff muito educado, treinado e solícito. Café da manhã maravilhoso, com praça de tapioca/omelete/crepe/ovo mexido, ótima variedade de comidas, pães, bebidas e claro, produtos de ótimo qualidade. \rServiço de limpeza muito bom, chegaram a limpar meu quarto duas vezes, guardaram e organizaram tudo no local, e não sumiu nem uma moeda de 5 centavos. \rCama confortável, cortinas com blackout total, travesseiros confortáveis, banheiro moderno com um chuveiro muito bom, ducha higiênica, box de blindex, enfim, tudo perfeito!"},
{"Text": "Ótima localização em Copacabana. Cama muito boa. Chuveiro excelente. Café da manhã farto, com várias opções. Limpeza e bom gosto da decoração. Linda vista da piscina."},
{"Text": "Cafe da manha, limpeza e localização."},
{"Text": "Ja havia me hospedado há 1 ano ai...senti falta do espumante de maior qualidade... antes era chandon e agora era da vinícola Guatambu. Venho de uma família de enologos da serra gaúcha e este pequeno detalhe deixoua desejar. O resto é maravilhoso! Equipe maravilhosa, educada e aempre agradável aos nossos pedidos."},
{"Text": "Ponto alto foram delicadeza e atencao dos empregados. \rFui surpreendida com um mini bolo de aniversário e um cartao muito simpático."},
{"Text": "Absolutamente tudo, o hotel é execelente, com atendimento muito bom e educado. Tem mtos mimos que não vale a pena contar pelo sabor da surpresa e o café da manhã tem de tudo, recomendadíssimo."},
{"Text": "Atendimento muito bom, funcionários muito bem treinados e educados, cafe da manha excelente, com certeza voltando ao Rio me hospedarei novamente no hotel."},
{"Text": "Hotel excelente. Atendimento cortês, pessoal muito bem qualificado. Acomodação muito boa. Paguei um quarto sem vista para o mar e, no chek in, ganhei um upgrade: um quarto com vista parcial mar. Café da manhã excepcional, com itens raros como espumante, salmão e carpaccio. Excelente atendimento na praia e boa área de  piscina, com um bom bar."},
{"Text": "Tudo absolutamente refinado e leve. Do atendimento a estrutura."},
{"Text": "local excelente, alto nível de atendimento, conforto e comodidade.\rlocalização perfeita\rcafé da manhã espetacular, serviço de quarto (refeições) fantástico, piscina linda com ótimo serviço.\re uma cafeteira no quarto.....sem preço"},
{"Text": "Impecável. Atendimento excelente, quarto limpo e espaçoso, café da manhã excelente. Muito bom o serviço de praia e localização é ótima. Mas o melhor de tudo é a piscina e serviço de bar no topo do hotel"},
{"Text": "Tudo ótimo! Funcionários muito simpáticos, atenciosos e competentes. Quarto muito confortável. Café da manhã incrível!"},
{"Text": "Hotel cheio de mimos que agrada muito aos hóspedes. A localização é boa, quase no fim de Copacabana e próximo a Ipanema. A pé, pode-se visitar o forte de Copacabana, a estátua de Drummond e de Caymmi. O hotel é sensacional. Café da manhã excelente, atendimento impecável (nos receberam no check in com espumante), e quartos muito bem decorados e limpos. Piscina espetacular na cobertura, com borda infinita e bar excelente. Ammenities trousseau ou loccitane."},
{"Text": "O café da manhã é sensacional, um dos pontos altos do hotel, diferenciado em relação a todas as  outras hospedagens das quais eu usufruí. Dez. A atenciosidade, presteza, agilidade e gentileza de todos os funcionários é outro aspecto de elevado destaque do hotel, pois muito acima da média dos demais em que já fiquei hospedado."},
{"Text": "O atendimento do hotel é excelente! Toda a equipe é muito solicita e educada. Tudo que pedimos foi atendido prontamente e da melhor maneira possível. Fora isso, as instalações são maravilhosas. O quarto é espaçoso, o chuveiro muito bom e o melhor é a vista de copacabana. A vista da piscina é linda também, dá pra ver a orla toda. O café da manhã é muito farto e gostoso, com bar de omeletes, crepes, tapioca...e vista da praia!"},
{"Text": "Gostei do atendimento  de 1° linha, cafe da manha e localização. Na praia eles disponibilizam um guarda sol, caldeira e toalhas."},
{"Text": "Na minha opinião é o melhor hotel, com custo beneficio do RJ. Fiquei a pouco tempo hospedada no Copacabana Palace, diária o triplo do valor do Miramar e a qualidade sinceramente inferior.  Café da manha é incrível, cama e roupas de banho excelente, limpeza nota 10 e a equipe do hotel também é extremamente simpática e dedicada ao hospede, tenho uma bebê e fomos muito bem recebidas em tudo. Não tenho nenhum ponto a reclamar."},
{"Text": "O café da manhã é maravilhoso, o atendimento é impecável, o quarto é super espaçoso e confortável, a decoração é linda, produtos de qualidade, cama incrível e muito limpo. Adoramos a nossa estada no hotel e voltaremos com certeza."},
{"Text": "- Gostei do quarto de frente para o mar, uma visão deslumbrante, sensacional, incrível!\r- O café da manhã é maravilhoso;\r- Cama muito confortável;\r- Ar condicionado, banheiro, enfim, tudo que se espera de um hotel deste nível!"},
{"Text": "Ao chegar no hotel fomos recebidos com champanhe e sucos para crianças, achei muito chick rsrsrsrs. O café da manhã é maravilhoso, com várias opções de frutas, sucos, panificação, derivados do leite e comidas quentes feitas no ato (panqueca e tapioca). O quarto é espaçoso e a cama é super grande e confortabilíssima. No banheiro possuía uma banheira de hidromassagem que as crianças aproveitaram bastante. Tinha roupões, pantufas e toalhas, tudo branco e delicado. Serviço de quarto foi excelente. Funcionários super atenciosos, educados e cordiais, todos uniformizados e com identificação. As crianças ganharam bolas do hotel para brincarem na praia. O serviço de praia também foi muito bom, com guarda-sol e toalhas disponíveis, foi servido salada na praia como cortesia. A vista de frente pro mar era maravilhosa, linda. Hotel bem localizado, perto de tudo, bares,  restaurantes e pontos turísticos, em frente ao posto 5. Hotel com 3 elevadores."},
{"Text": "Dormi apenas uma noite no hotel mas valeu muito a pena. A vista é incrível, o quarto super limpo e confortável. A piscina no terraço também é linda, vale muito a pena conhecer e curtir o ambiente! O café da manhã conta com milhares de opções muito saborosas."},
{"Text": "O café da manhã é super completo, tudo muito gostoso e uma variedade incrível. Os funcionários também são excepcionais. Conseguimos fazer o checkin antecipado e conseguiram para nós um late checkout, sem qualquer custo. A localização também é perfeita! Tomamos café olhando para a praia de Copacabana. E a piscina que fica localizada no último andar tem uma vista incrível. Voltarei sempre que puder!"},
{"Text": "café da manhã excelente, staffs atenciosos, educados e eficientes, instalações muito boas!"},
{"Text": "Café da manhã, gentileza do pessoal."},
{"Text": "Tudo maravilhoso , a equipe excelente, recepção, camareira, mensageiros, o pessoal do restaurante .... enfim... gostaria de citar cada um aqui, em geral tudo foi magnífico, comodidade, café da manha, localização... tudoooo... vale a pena. Indico e estou voltando no semestre que vem."},
{"Text": "Na chegada fomos recebidos com champanhe\rA noite recebiamos chocolate grátis no quarto\rO staff era solicito, sorridente e muito atencioso\rServiços de praia muito bom\rCafé da manha muito bem servido\rPiscina com vista, sensacional.\rLocalização privilegiada em copacabana"},
{"Text": "Sabe aquele frase \"o que importa são as pessoas\"? No Miramar me senti como se estivesse hospedada na casa de amigos queridos. A equipe é excelente, consistente, humana, eficiente e gentil. O quarto e as dependências do hotel também são impecáveis. Muito bom! Recomendo com certeza!\rDo you know that statement \"all that matter is the people\"? At Miramar, I felt as I was staying in my dear friends house. Staff is excellent, consistent, human, efficient and gently. Hotel room and facilities were impeccable. Very good! I recommend for sure!"},
{"Text": "Realmente a atenção de toda a equipe é excepcional e percebe-se que é algo natural. \rO café da manhã é maravilhoso com itens de altíssima qualidade e com vista para a praia. Vista da piscina incrível, tanto que passamos boa parte do tempo ali no último andar.\rQuartos amplos e confortáveis, com destaque para a camareira que todo final de dia ia nos deixar chocolates, o que deixava o meu filho muito feliz. Até uma bola do Hotel ele ganhou de presente. \rSão esses detalhes que diferenciam um hotel.\rNa próxima viagem ao Rio é lá que ficaremos."},
{"Text": "O hotel é excelente. Aparenta recem renovado, pessoal extramamente atencioso, educados e muito bem preparados. Quarto e banheiro super confortáveis."},
{"Text": "O Atendimento de toda equipe do hotel nos surpreendeu, todos muito solícitos e atenciosos. O Café da manhã é fantástico, com grande variedade e muito acima dos hotéis de categoria similar. O hotel tinha motoristas com Carros para 7 lugares que nos ajudou muito, pois estávamos em 3 casais. Possui um restaurante no lobby com recomendação do Guia Michelin."},
{"Text": "Achei tudo maravilhoso localização, limpeza, instalações, mas o destaque esta na equipe de colaboradores sem excessao!!! Destaque para duas pessoas a Sra. Adma de uma presteza sem igual e comprometimento em ajudar os hospedes em todas as situaçoes, bem como do door man, do sabado a noite dia 1/04 as 18:00, que sem solicitartmos foi nos dando uma capa de chuva e dois guarda chuvas ao saber que iamos ao show do Elton John e James Taylor que era ao ar livre e choveu muito. Super recomendo o Hotel Windsor Miramar. Nota 1000"},
{"Text": "Toda a equipe é muito profissional, dedicada e atenciosa. Mas destaco a Recepcionista Adma que foi INCANSÁVEL na solução do problema de eu ter deixado meu celular no carro da cooperativa de taxi do aeroporto. Ela foi profissional, solidária, ágil e consegui tê-lo de volta. Agradeço muito a ela. Parabéns pela bela equipe!"},
{"Text": "Café da manhã excelente, cama muito confortavel e equipe super prestatível e gentil"},
{"Text": "Hotel muito confortável e funcionários extremamente atenciosos, com destaque para Nelio e Renato, do restaurante, e Wanda, camareira. Excelente café da manhã.\rO restaurante do hotel, Sá, é uma excelente opção para almoço ou jantar. Não é barato, mas está entre os melhores do Rio de Janeiro."},
{"Text": "Localização, conforto do quarto, cama e isolamento acústico, café da manhã muito Bom , equipe atenciosa e educada ."},
{"Text": "estadia excepcional, desde quando chegamos que tivemos um problema com o check-in e logo foi resolvido, funcionarios competentes e extremamente simpaticos . nos deixou morrendo de vontade voltar ! quarto limpeza impecavel e os mimos sem comparacoes. passei meu aniversario e dias muito felizes !"},
{"Text": "Café Da manhã maravilhoso, cama e lençóis  excelentes, amenities otimos, limpeza, conforto, simpatia dos funcionários, enfim, tudo!"},
{"Text": "Hotel incrível, bem localizado entre Copacabana e Ipanema. Equipe super atenciosa, tamanho do quarto excelente, cama, travesseiros e itens de toucador de ótima qualidade. Café da manhã maravilhoso. Piscina do hotel perfeita."},
{"Text": "O hotel é muito bom. Oferece um alto padrão por um preço não tão alto quando comparado aos outros hotéis 5 estrelas do Rio. O café da manhã e o restaurante para o jantar são outros pontos que merecem elogio. Mas, para nós, o ponto alto é o terraço com o bar e a maravilhosa piscina. Tão bonita quanto e sem a ostentação como alguns outros rooftops famosos. "},
{"Text": "Excelente café da manhã"},
{"Text": "Gente para tudo este hotel é tudo de bom, o café da manha é perfeito com muitas variedades e alimentos de boa qualidade, recepção e os demais funcionários muito atenciosos em especial o Fabrício e Marcelo, serviço de praia, as camareiras com os mimos chocolate por sinal muitoo bom todos os dias em nosso quarto, academia muito boa, uma vista da piscina a cara da riqueza,  com certeza voltarei"},
{"Text": "Hotel fabuloso, confortável, impecável nos mínimos detalhes, funcionários extremamente cordiais e eficientes, café da manhã maravilhoso. Superou as expectativas!"},
{"Text": "equipe profissional e muito agradavel, localização maravilhosa."},
{"Text": "O hotel é muito bem localizado, em frente à praia de Copacabana. Já fiquei no hotel algumas vezes, porém, desta vez tive uma desagradável surpresa com o funcionário Claudio, recepcionista. Indiferente e grosso, me deixou falando sozinho e foi atender um telefonema da governança, durante meu atendimento. Não houve o trato que se é esperado para um hotel 5 estrelas. Uma pena, esperava mais equipe Miramar/Windsor."},
{"Text": "Gostei dos funcionários que trabalhão no hotel são muito atenciosos,e preocupados com os hospedes ,o café da manha é maravilhoso a vista do 13 andar é perfeito com vista de toda a orla , piscina externa maravilhosa muito perto da praia é só atravessar a Av. Atlântica e \rtudo perfeito recomendo"},
{"Text": "O café da manhã foi um show à parte ! Maravilhoso! O quarto super confortável ! Limpo! Cama macia ! Todos muito simpáticos e solícitos ! Tem cadeira e toalha e guarda sol na praia ... tem piscina com vista linda ! Nota 10 pro Hotel!"},
{"Text": "Achei o café da manhã maravilhoso e muito completo com varias opções de pães, queijos, geleias, frutas incríveis e pratos quentes todos inclusos. Quanto ao quarto tive um upgrade e me deram uma suíte frente ao mar com uma sala enorme, banheiro imenso e cama de nuvens. \rA facilidade dos restaurantes dentro do hotel o maravilhoso italiano Cipriani e o Asiático Meen ambos sensacionais, atendimento impecável e comidas maravilhosas."},
{"Text": "No nosso ponto de vista (meu e de minha mulher) toda a equipe do hotel é extremamente preparada, treinada e atenciosa, superando as expectativas, causando ainda maior surpresa pelo fato de ser no rio de janeiro."},
{"Text": "no geral tudo estava otimo.quarto otimo, sempre fico no anexo...super lindo e confortavel.achei o preço da agua um pouco exorbitante! no quesito conforto dez! gentileza do staff dez! decoração dez! no quesito limpeza tive bastante alergia, tinha que deixar as portas abertas para ventilar e o vaso sanitario não estava limpo por baixo da tampa na parte da bacia....deve ter passado batido porque nunca aconteceu antes. de qualquer forma foi uma otima estada, maravilhosa como sempre."},
{"Text": "O restaurante Cipriane nota dez!! Atendimento show\rLugar classico"},
{"Text": "Café da manhã espetacular, muitas variedades, atendimento nota 1000, um controle de qualidade de altíssimo nível, ambiente super agradável, equipe muito preparada. Aptos  com muito luxo e conforto, áreas uteis muito bem decorado e lindos, atendimento da Recepção e toda equipe maravilhoso."},
{"Text": "Lugar incrível com um aconchego muito bom."},
{"Text": "O café da manhã é excelente, a cama é confortável, piscina maravilhosa."},
{"Text": "Nós gostamos do espaço magnífico dos quartos , da hospitalidade e gentileza dos funcionários,do roupão , da piscina com o cardápio maravilhoso."},
{"Text": "Tudo está adequado e bem tratado, funcionários excepcionais"},
{"Text": "Foi tudo bem"},
{"Text": "Gostei muito das acomodações, piscina e principalmente do atendimento prestado pelos funcionários."},
{"Text": "NO Copacabana Palace você é surpreendido positivamente  o tempo todo! Acredito que a piscina, o quarto e o café da manhã sejam os carros chefes da casa, mas o que conquista todos e já dá vontade de voltar é o atendimento maravilhoso! Todos com uma solicitude fora dos padrões, muito acima. É bom se sentir tão cuidado. Fomos no nosso aniversário de casamento e ganhamos até uns mimos! Super recomendo!!! E o jantar no Cipriani também entrou pra nossa história! Há 16 anos tínhamos o sonho de nos hospedar ali e a realidade foi melhor que o sonhado!! Espero voltar com certeza!"},
{"Text": "O atendimento da equipe do hotel é espetacular - desde a recepção, passando pelos atendentes da piscina até a camareira. Todos excelentes! E o tamanho da suíte me encanta!"},
{"Text": "Tudo! Adorei a estada! Hotel Maravilho! O ponto alto do hotel é a piscina! Mas todo o resto é sensacional! A única forma de realmente ter a real noção do Copa é ficando hospedado!"},
{"Text": "O hotel é fantástico, atendimento excelente, café da manhã mais que perfeito o quarto super confortável aconchegante e elegante. Fiquei super satisfeita!"},
{"Text": "Acomodação , funcionários , cafe da manhã e estadia em geral são excelentes e fazem jus a sua fama e glamour.  Cipriani também acompanha em excelência em seu jantar ( podendo inclusive levar um  vinho de preferência sem taxa de rolha por ser hóspede )."},
{"Text": "Equipe super atenciosa, muito educados. Proporcionaram uma estadia incrível, desde o momento da entrada no quarto até o check out.\rRestaurante ótimo, café da manhã excelente. Muito agradável"},
{"Text": "A Suíte é enorme, cama maravilhosa. Piscina aquecida, atendimento perfeito.\rO hotel faz de tudo para você se sentir especial"},
{"Text": "Excelente cafe da manha. cama e acomodações confortáveis.  deixou a desejar meu veiculo estacionado ao ar livre. na rua e não em um estacionamento."},
{"Text": "Tudo,principalmente o cafe da manha , a piscina e a cama!\rQuando acordava não dava vontade de sair da cama de tão confortável ,mas, aí me lembrava da imperdível piscina e do fartíssimo café da manhã!!"},
{"Text": "Pontos positivos:\r- Quarto muito confortável.\r- Banheiro muito espaçoso.\r- Infraestrutura do hotel excelente, consegue ser muito tradicional e chique na decoração, por[em moderna e confortável ao mesmo tempo.\r- Restaurante Cipriani é espetacular. Caro, porém espetacular. Os pratos e bebidas são excelentes.\r- Equipe muito cordial, muito disposta a ajudar os hóspedes em qualquer situação.\r- SPA excelente. As massagens, vestiários, salas de relaxamento, saunas e academia possuem infraestrutura e serviços excelentes. Usamos todos os ambientes mencionados e ficamos surpreendidos com a qualidade do espaço e com a cordialidade dos profissionais."},
{"Text": "Sabe manter uma atmosfera  glamourosa e acolhedora na simplicidade ao mesmo tempo. Sabem de seu papel icônico e têm respeito e carinho mesmo pelos que não estão hospedados e tem curiosidade de conhecer o hotel. Pude ver isso mais de uma vez com os porteiros na recepção, achei muito lindo e representa bem sua essência. Restaurantes maravilhosos e novamente com funcionários muito acolhedores, foram momentos de muito descanso à beira da piscina."},
{"Text": "Quarto impecável e equipe extremamente atenciosa. Conseguimos early checkin e late checkout."},
{"Text": "Tudo"},
{"Text": "Café da manhã maravilhosa, piscina sensacional. O fato dela ficar aberta 24horas torna a hospedagem ainda mais confortável."},
{"Text": "Café da manhã excelente e a famosa piscina, que piscina!"},
{"Text": "Do acolhimento (o staff do Copa, além de muito eficiente, é muito simpático, solícito e gentil).\nDa gastronomia (não é preciso sair do hotel para comer maravilhosamente bem). Há três excelentes restaurantes : um italiano (Cipriani), um asiático (Mee) e um brasileiríssimo (Pérgula)."},
{"Text": "Hotel requintado que entrega o que se espera. Tudo impecável. Principalmente na arrumação do quarto. Toalhas e roupas de cama de extraordinária qualidade. Piscina agradabilíssima."},
{"Text": "O CAFÉ DA MANHÃ ERA EXCELENTE E O ATENDIMENTO DOS FUNCIONÁRIOS DO CAFÉ, RESTAURANTES E PISCINA FOI UMA PRIMAZIA.\rEU NUNCA FUI TÃO BEM ATENDIDO EM UM HOTEL COMO DESTA VEZ.\rJÁ VIAJEI QUASE O MUNDO INTEIRO .\rPARABÉNS PARA TODA A EQUIPE DO BELMOND COPACABANA PALACE."},
{"Text": "RECEPÇÃO E SAÍDA RÁPIDAS; DELICADEZA DOS FUNCIONÁRIOS; BELEZA DO AMBIENTE; LIMPEZA SEM REPAROS; GARÇONS, CAMAREIRAS E OUTROS SÃO PREPARADOS;  CAFÉ DA MANHÃ; TÁXI ESPECIAL À MÃO; RESTAURANTES, BAR;  OS HÓSPEDES SÃO AFÁVEIS; AR CONDICIONADO PERFEITO;  SERVIÇO DE QUARTO MUITO BOM."},
{"Text": "A vida é um somatório de momentos. A equipe do Copacabana Palace sabe valorizar cada momento que você passa no hotel, tornado-o extremamente especial. Fica um agradecimento especial para o César e o Maycon do Guest Relations, dois profissionais exemplares, bem como à equipe do restaurante Cipriani, em especial ao garçom Isaias. Vocês são fantásticos!"},
{"Text": "O serviço da equipe do hotel foi acima de todas as expectativas e as instalações são bonitas e confortáveis."},
{"Text": "A localização."},
{"Text": "O hotel corresponde totalmente à expectativa que tínhamos. A diária é cara, mas recebe-se muito conforto, suite ampla, muito bem decorada e silenciosa. O banho é ótimo e tudo extremamente limpo.\rFuncionários prestativos e atenciosos.\rAdoramos a estadia e pretendemos voltar."},
{"Text": "Tudo maravilhoso!!!"},
{"Text": "Além da beleza do prédio e da piscina, o que mais me chamou a atenção foi o atendimento prestado pelos funcionários do hotel. Da recepção ao serviço de praia, passando pelo restaurante e pela piscina, só tenho elogios. Voltarei, com certeza!"},
{"Text": "Tamanho do quarto. Acústica do quarto."},
{"Text": "Hotel muito lindo. Quarto mega espaçoso. Funcionários atenciosos e educados. Estrutura sem igual. É realmente uma obrigação a quem vai ao Rio de janeiro se hospedar no Copacabana Palace."},
{"Text": "Fui com minha mãe para comemoração de seu aniversário. O hotel é incrível, as instalações do quarto são muito confortáveis, o atendimento excepcional, todo mundo sabe que atendimento ao cliente no RJ é complicado. Deixaram na chegada um bolo e um cartão de felicitações para minha mãe e em uma situação que tivemos, nos ofereceram um upgrade para uma maravilhosa suíte frente-mar. A piscina é uma delícia, mas o que mais aproveitamos foi o serviço de praia, com muito conforto."},
{"Text": "Foi um Sonho realizado , se hospedar no Copacabana Palace , o Hotel é lindo e tem muito glamour , funcionários prontos a lhe atender imediatamente , e todos muito sorridentes e alegres , realmente você se sente uma rainha com tanta gentileza , a suite é muito bonita  ."},
{"Text": "Sim, o café da manhã foi bom, e, a cama e demais  ítens da suíte estavam todos bons."},
{"Text": "A cama, o travesseiro e a simpatia dos colaboradores foram sensacionais."},
{"Text": "Café da manhã muito bom ! Cama extremamente confortável. Serviço de quarto excelente. Nenhum item para reclamação. Minha estadia foi curta mas muito confortável.\rAmei a história e memória do hotel. Fico feliz que esteja sendo preservada; afinal é nosso patrimônio."},
{"Text": "cafe da manha confuso. Restaurante pergula em reforma, entao o staff nao sabia oq fazer. Credo."},
{"Text": "Atendimento impecável, preservação da história do hotel, acomodações"},
{"Text": "Cama muito confortável, lençois macios, varios tipos de travesseiros,\rbanheiro excelente, o quarto é grande, pessoal atencioso e agil.\rCafé da manhã saboroso.\rNão gostamos da comida do restaurante italiano.\rObs. Na pergunta com quem você viajou, não tinha a opção de viajar com a familia e serem todos adultos, o que foi meu caso."},
{"Text": "Localização"},
{"Text": "Tudo excelente! Exceto a TV."},
{"Text": "Excelente localização, quarto e banheiro espaçoso. Equipe de atendimento muito atenciosa e gentil. Gostamos muito do brunch no domingo de meio-dia, recomendo."},
{"Text": "Eu e minha mulher fomos para relaxar ao máximo, longe de trabalho e problemas, pois somos cariocas e aqui moramos e era meu aniversário. A finalidade foi plenamente preenchida seja pela acomodação, pelo serviço, pela simpatia e pela beleza e encanto do hotel que sempre frequentamos em casamentos, em festas e até  no carnaval. Basta dizer que eramos frequentadores do Bife de Ouro que deixou história, Mais é impossível, Obrigado."},
{"Text": "Além da infraestrutura que é maravilhosa, o tratamento é magnifico. Era meu aniversário e o hotel providenciou upgrade de quarto, além de que me esperava um bolo de aniversário e um cartão de felicidades da Equipe do Copa. Experiência maravilhosa e recomendo vivamente!"},
{"Text": "Atendimento"},
{"Text": "O hotel é excelente, tudo novo em todos os sentidos. Funcionários muito atenciosos e café da manhã perfeito."},
{"Text": "Adorei ficar hospedada no Copacabana Palace e espero voltar. O quarto é excelente, o hotel maravilhoso! Tudo muito bom!!"},
{"Text": "A experiencia no Copa é sempre inigualável. Um hotel cheio de charme, estilo e qualidade. Sempre muito bem atendida, staff simpatico, preparado, faz com que nos sintamos em casa. Adoro o cheirinho do ambiente... meio cítrico, meio floral. Marcante"},
{"Text": "Cordialidade dos funcionários, localização, quartos amplos, decoração fantástica!!!! Por ter sido um data especial, até um bolo maravilhoso foi oferecido!!! Perfeito!!!!"},
{"Text": "O Copa, por si só, já provoca aquele êxtase em quem chega, não há quem não fique encantado simplesmente por estar ali. Mas não é só. A equipe (destaque para César da recepção) faz com que você se sinta em casa durante toda a estada. Era aniversário do meu marido. Avisei, por ocasião da reserva, e onde íamos alguém sempre dava os parabéns. Uma gentileza. Além do bolinho lindo e saboroso, que encontramos no quarto, ladeado por um delicado cartão de feliz aniversário. O quarto luxo no prédio principal é bem decorado, espaçoso e com aquela vista que dispensa comentários. Janelas antirruído. Serviço de quarto muito eficiente e com boas opções (destaque para o Picadinho do Copa, em boa quantidade e saboroso). Bom atendimento no Spa (destaque para as simpáticas terapeutas Nanda e Zilma). Piscina aquecida e limpa. Equipe da piscina sempre muito atenciosa. Café da manhã com muitas opções de viennoiserie, pães doces e folheados deliciosos. Omelete e tapioca servidos à mesa. A gentil gerente Maíra passava de mesa em mesa para saudar os hóspedes. Foi uma experiência para jamais esquecer."},
{"Text": "Staff altamente competente e educado. \rCafé da manhã delicioso e bem servido, com muita variedade. \rQuarto muito grande e espaçoso. Tudo do bom e do melhor, com excelente acabamento e conforto. \rForneceram um lindo berço de madeira para nosso bebê de 9 meses.\rAlém de uma deliciosa champanhe para comemorarmos nosso aniversário de casamento.\rAmbiente icônico e muito sofisticado."},
{"Text": "Excelente atendimento. Fomos surpreendidos por um up-grade no quarto, além de um espumante a nos esperar no quarto. Somente posso agradecer  a todos os funcionários do Hotel!!!"},
{"Text": "Gostei da atenção da equipe, em especial do Cesar, em resolver questões que foram aquém do esperado durante a nossa estadia."},
{"Text": "O atendimento, a presteza e atenção dos funcionários."},
{"Text": "A cama era muito confortável. \rO café da manhã excelente  .\ro Pianista ótimo"},
{"Text": "Pela segunda vez me hospedo no Copacabana Palace, e se puder voltarei muitas outras vezes! A experiencia de se hospedar no Copacabana Palace é unica, a equipe do hotel é sempre atenciosa, o apartamento perfeito.... \rChegamos sábado por volta das 10hs, e em menos de uma hora já tínhamos nosso apartamento disponível para check in -sem precisar esperar até às 16h - para o check out foi permitido a permanência no apartamento até às 14hs sem cobrança adicional! Perfeito!"},
{"Text": "Os quartos são grandes, extremamente confortáveis, e a localização e estrutura do hotel também são muito boas."},
{"Text": "Tracional hotel de luxo no Rio. Excelentes instalações. Quarto amplo e confortável. Espaço da piscina otimo."},
{"Text": "Conforto, glamour, alimentação"},
{"Text": "O Café da manhã tem muitas opções e tudo muito gostoso.\rO staf é muito bom! Todos simpáticos e gentis. \rJantamos no restaurante Cipriani e foi excelente opção. \rO quarto era muito grande e muito confortável. A localização é ótima também!"},
{"Text": "Fomos comemorar aniversário de minha esposa. O Hotel contribuiu para tornar esta data inesquecível."},
{"Text": "Da equipe, do conforto e da localização, do fato de ser um ícone da hotelaria mundial. Solicitei um early check-in e fui atendido. Muito simpática a atitude e preocupação do hotel."},
{"Text": "Hotel excelente, quarto muito confortavel , tudo muito limpo e cheiroso . O cafe da manha maravilhoso , academia muito boa com personal.. A equipe do hotel muito atenciosa e educada .. servico de motorista exelente .."},
{"Text": "Café da manhã excepcional, piscina espetacular, atmosfera agradável e belas paisagens."},
{"Text": "Café da manhã fantástico, jantar nos restaurantes dentro do hotel foi priceless, mas o melhor de tudo foi poder curtir a piscina e o serviço de bar na piscina."},
{"Text": "Tudo MARAVILHOSO!!!! Fomos comemorar 30 anos de casados e a equipe nos \"carregou no colo\"... todos sabiam da data especial, mimos de todos os jeitos. Perfeito, teremos que voltar!!!!!"},
{"Text": "Tudo,atendimento nota mil,você se sente mimado,especial,mas não com exagero,gostei muito!"},
{"Text": "Da café da manhã. Muito bem servido e variado."},
{"Text": "Equipes nota 10 em todos os setores do hotel, instalações impecáveis, ótimos restaurantes, quarto super confortável e enorme. Ficar no Copa não é hospedagem, é uma experiência inesquecível."}
]