[
{"text": "Internet wifi não funciona, a não ser que você esteja em frente a recepção\rLimpeza do quarto fraca\rQuase ninguém atende na recepção quando precisa\rTudo que você precisa demora uma eternidade"},
{"text": "Os bolos oferecidos deixaram um pouco a desejar. A acomodação em si pelo custo, deixou um pouco a desejar.\rOs lençóis não pareciam estar bem higienizados."},
{"text": "O café da manhã foi o que mais me chamou atenção, é bem farto, com varias opções para hóspedes regionais ou não; e os itens são  repostos sempre."},
{"text": "Amamos o atendimento do hotel, muito simpáticos e prestativos! Tivemos que sair muito cedo por causa do voo , e eles abriram o café da manhã mais cedo para que pudéssemos comer antes de sair, ficamos muito satisfeitos!"},
{"text": "Tinham baratas no quarto logo que chegamos, viva e morta.\rNão fica tão perto das principais atrações turísticas."},
{"text": "Quarto novo e confortável, banheiro grande."},
{"text": "Ficamos sem luz e  o  gerador da nossa torre não funcionou só da outra, juntamente com o despreparo dos funcionários pra lidar com a inusitada situação.  Contando também do incomodo da arrumação da suite sempre tardia, e o pior  ainda um dia que passamos fora ao chegarmos fui surpreendido com a porta do nosso quarto aberta, reclamei e pouco se importaram .Ps ainda nosso andar foi fechado por um time de futebol e não fomos avisados!!! Foi muito descaso..."},
{"text": "Café bom"},
{"text": "O chekin foi extremamente demorado. Parecia que estávamos comprando o Hotel, tamanha a demora. \rHouve uma situação pontual onde (por erro interno) liberaram um hospede pro mesmo apto que estávamos, duplicaram as chaves, o hospedo entrou no quarto e foi constrangedor. Informei a insatisfação no Balcão e nos foi pedido desculpas pelo erro, mas é um erro bastante grave."},
{"text": "Café da manhã excepcional! Variedade enorme."},
{"text": "A cama queen é composta de dois colchões separados, o que faz eles se afastarem ao longo da noite."},
{"text": "Café da manhã excelente, bem diversificado. Excelentes acomodações, área da piscina bem localizada."},
{"text": "O horário de café de manhã poderia começar mais cedo, uma vez que é percebido haver um público hóspede significante que frequentam a negócios (e por vezes necessita sair cedo do hotel)."},
{"text": "Café da manhã"},
{"text": "O hotel mudou de sao salvador para essa nova rede. Eu, que ja me hospedei diversas vezes anteriormente, senti falta falta de um calor humano no atendimento que era bem peculiar do sao salvador. O atendimento atual é apenas frio. O São Salvador era um grande hotel com aconchego de pousada boutique. Era o meu cantinho preferido nas minhas hospedagens mensais em salvador. Agora, já estou procurando outro canto para chamar de meu, infelizmente. Alem disso, a limpeza nao é mais tao impecavel quanto antes e arelação custo beneficio nao e mais interessante."},
{"text": "A cama é boa e confortavel, lençóis limpos, ar condicionado funciona bem. Embora não seja pertinho da praia e centro histórico a localização é uma boa linha de fluxo para ire aos melhores lugares de salvador. A localização é pratica e o  estacionamento eficiente."},
{"text": "O atendimento do chekin muito engessado e lento com profissionais q confundem profissionalismo e eficiência com arrogância..frequento bastante este estabelecimento e toda sempre faz novo cadastro,  com todas as informações q já foram fornecidas em outras hospedagens  .agente cansado muito vez de uma longa viagem estressado o que você mais quer ir repousar no quarto....na rede Ibiá clientes já cadastrados faz o chekin pelo celular e quando chega só pega a chave com seu nome...em era de tecnologia isto é básico ."},
{"text": "O cafe da manhã e dos melhores  em salvador com boas opções de frutas,sucos pães e agente percebe o carinho e profissionalismo de que fez ...parabéns a equipe"},
{"text": "A limpeza do quarto e do banheiro deixou muito a desejar. Ambos eram somente varridos, sequer um pano úmido era utilizado. Banheiro não era lavado."},
{"text": "O que mais gostei foi o banheiro. Amplo, bem iluminado, ducha excelente."},
{"text": "Pedi comida delivery e tive que descer no subsolo para pegar, local que não pega sinal de celular.\rAcredito que delivery deveria ser permitido pegar no saguão. Evitaria transtorno e situaçoes perigosas para hospede."},
{"text": "Otimo café da manhã, localização, equipe atenciosa."},
{"text": "A nota fiscal só  e entregue via email.Solicitei no checkout e não recebi, recebi no dia posterior por email.Recebi apenas a NF referente às diárias, o que foi consumido no restaurante não recebi."},
{"text": "Acomodação ampla e limpa, bom café da manhã. A comida do restaurante é muito boa."},
{"text": "Piso do corredor dos quartos, não ajuda no silêncio durante o trafego com bagagens. \n"},
{"text": "Quarto amplo, limpo, ar condicionado em ótimo funcionamento e chuveiro ótimo."},
{"text": "O quarto não foi limpo adequadamente, o banheiro não higienizaram apropriadamente, esqueceram de substituir toalhas e produtos de higiene ."},
{"text": "Do atendimento"},
{"text": "FALTA UM SOFÁ NA SUITE. A suíte tem bons armários para dispor roupas e outros objetos, agora encontramos algumas louças no armário da cozinha (2 jogos de xícara e prato e talheres) e uma pequena mesa com duas cadeiras. No entanto, o hóspede fica limitado a descansar numa cadeira dura ou mal sentado na cama. É necessário equipar a suíte com um sofá ou uma poltrona."},
{"text": "Sempre que vamos a Salvador nos hospedamos na suite deste hotel por sua localização, serviço e preço.  Assim, posso comparar desde algum tempo que frequento. Desta vez, ressalto o restaurante, que melhorou sua oferta no menú com inclusão de mais pratos, além da novidade de sanduiches e pizzas"},
{"text": "Gostei de tudo.\rA título de sugestão, recomendaria que as toalhas de banho fossem maiores"},
{"text": "O conforto do Hotel como um todo, o quarto em si, a equipe inteira foi tudo  muito bom\rO café da manhã foi farto, variado e com reposições sistemáticas.\rAlmocei no restaurante do Hotel (CEDRO), impecável! com preços muito adequados  e excelente serviço.\rRealmente eu pretendo me hospedar deste hotel todas as vezes que for a Salvador.\rTotalmente recomendável"},
{"text": "O café da manhã já foi melhor, grande parte das lâmpadas do restaurante ficam apagadas para o jantar, não existe serviço de bar na piscina"},
{"text": "O estacionamento é bom e gratuito"},
{"text": "Itens do frigobar excessivamente caros. As janelas dos quartos bem sujas."},
{"text": "Café da manhã excelente, com muita variedade. Estacionamento gratuito é um diferencial. Academia bem equipada."},
{"text": "O chekin  muito demorado,agente cansado de viagem já é cliente do hotel há muito tempo precisa ser um processo simplificado, sem perder de vista a segurança, mas com as tecnologias de hj vc passar 20.minutos num chekin é  uma eternidade "},
{"text": "Café da manhã com certeza e dos melhores de salvador, localização excelente com garagem coberta de cortesia o chuveiro uma cachoeira relaxante..muito bom um um custo benefício interessante "},
{"text": "1. No café, poderia haver algumas opções para quem apresenta restrição à lactose e o café poderia apresentar variações como expresso, cremoso, sem custo adicional.\r2. Apenas um elevador levar às garagens."},
{"text": "De forma geral, tudo muito bom."},
{"text": "limpeza do banheiro"},
{"text": "Achei ótimo, tem estacionamento para quem precisa alugar carro, shopping bem próximo, empresarial perto, café da manhã tem tudo que você irá precisar para uma boa refeição, apena um pouquinho mais de cuidado na limpeza dos banheiros."},
{"text": "Nenhuma reclamação!"},
{"text": "O tamanho do Quarto é perfeito, o ar funciona muito bem, chuveiro é muito Bom, pra mim, um dos melhores de Ssa, voltarei mais vezes."},
{"text": "O aparelho de televisão não estava funcionando sendo necessário retirar de outro apartamento. Como cheguei tarde da noite insinuaram para arrumar no dia seguinte, em vez de solucionarem o problema. Pedi para mudar de quarto ou arrumar pois queria assistir televisão e era para arrumar. Depois dessa insistência é que arrumaram a solução."},
{"text": "Localização."},
{"text": "Com certeza minha pior hospedagem........banheiro sujo, roupa de cama\nsuja ou seja, não deixou dúvidas que era roupa de cama usada!!! Não\nconsegui assistir tv, estava sem sinal a cabo!!! O quarto estava com as\nparedes sujas, deixando claro o relapso do hotel com os hóspedes, além\nde suja percebe-se que não são pintadas há muito tempo pois indícios de\ndesplacamento do revestimento. Mas a roupa de cama usada foi\ndemais............. Sem contar que era quase 23:00 qd fui\ndeitar!!!!.......... Levaram mais de meia hora para trocar a roupa de\ncama, pelo que percebi mandaram uma pessoa com muita boa vontade mas\ndespreparada, tive que ajudar pois fiquei com dó do\nrapaz................. Em fim fui deitar tarde por conta de uma roupa\nde cama manchada e com pelos !!!! foi uma pena, realmente não gostei\ndesse hotel!!!\n"},
{"text": "Eu não gostei desse hotel, veja abaixo pq não gostei!!!!\n"},
{"text": "Esqueci uma sacola e quando fui buscar, criaram muita dificuldade, disseram que não poderia devolver a noite, sendo que por telefone fui informado que poderia buscar qualquer horário. Tive que me estressar, para entregarem a sacola. Péssimo o atendimento, foram mentirosos e se não tivesse sido firme, teria que voltar depois."},
{"text": "Cama confortável, banho bom, café da manhã bom e com variedade de pães e bolos. A equipe do hotel é bastante solícita. O hotel fica próximo ao shopping."},
{"text": "O chekc in foi demorado, o café da manhã muito fraco e quanto aos pratos para almoço do restaurante tem preços muito altos e além de mal servidos (mesmo para uma pessoa) não são gostosos. O hotel possui algumas taxas abusivas como quando se perde a pulseira do hotel é cobrado um valor de R$500."},
{"text": "Os quartos são espaçosos, limpos e bem ar refrigerados."},
{"text": "Os preços de frigobar um verdadeiro assalto a mão armada. O hotel deveria repensar esta política. Sou hóspede recorrente mas na próxima oportunidade vou pesquisar outras possibilidades."},
{"text": "Café bem bom. Cama espaçosa e confortável. Chuveiro decente."},
{"text": "O sinal da TV ruim, via internet. Atraso de mais de 1 hora no chek in, os funcionários da recepção se mostraram irritados e intolerantes quanto às reclamações que fizemos . O café da manhã é servido frio, já que o recipiente que é servido não é ligado à energia"},
{"text": "localização excelente: próximo a supermercado, shopping, igreja católica. A àrea da piscina é muito boa e animada com DJ, melhor ainda. O restaurante aconchegante. O quarto muito bom, cama confortável, banho muito bom, ponto de táxi bem em frente à entrada do hotel , dia e noite, facilitando a vida do hóspede . Recomendo!"},
{"text": "- TV a cabo sem os canais da GloboSat;\r- Preço do frigobar um pouco salgado."},
{"text": "- Cama confortável;\r- Ar condicionado central muito bom, deixando o clima do quarto bem agradável;\r- O quarto tem um bom tamanho."},
{"text": "- Wifi lenta e não funcionava no nosso quarto"},
{"text": "- Quarto ótimo: super amplo, cama gigante e confortável, travesseiros bons e chuveiro excelente. \r- Hotel silencioso, sem barulhos, ótimo para ter uma boa noite de sono.\r- Café da manhã bom, super variado.\r- Facilidade de pegar e reformar os abadás do carnaval.\r- Funcionários solícitos e educados"},
{"text": "Café da manhã com o básico (2 queijos, presunto, pães, ovos, sucos, frutas, bolo). Eles não fazem nada na hora, só tem como opção o que esta no buffet, isso não me agradou. O hotel estava bem movimento por ser carnaval e parece que tinha entrega de abada de algum bloco ou camarote lá então isso deixou o hotel mais movimentado ainda."},
{"text": "Funcionários da recepção solícitos e agradáveis. Chegamos antes de 14h e conseguimos adiantar o checkin. Room service rápido. Quarto espaçoso, tv com vários canais."},
{"text": "O atendimento é excepcional. Pessoas sempre dispostas a resolver qualquer problema. Quarto bem confortável e de acordo com as expectativas. Piscina com bom atendimento de bar e com otimo tamanho."},
{"text": "Piscina suja.  Reclamei mas nao foi limpa "},
{"text": "Camas bem confortavel . Café da manha Nota 9.9. Nao foi Dez porque nao tinha tapioca. Localização excelente.  Tem funcionários atenciosos e garagem."},
{"text": "Paguei para entrar antes e as reservas sequer estavam no sistema, tive q esperar praticamente 1 hora e quando cheguei no quarto ainda estavam começando a arrumação.\nCobraram apenas 1 das 3 diárias, tentei pagar quando sai para jantar no primeiro dia e não tinha cobrança no sistema, na volta do terceiro e último dia bloquearam a chave por falta de pagamento como se o hóspede tivesse culpa.\nEntraram no quarto diversas vezes para arrumação sem ao menos bater na porta.\nMuito despreparo no atendimento ao cliente!"},
{"text": "Lençol menor do que o colchão, limpeza não foi das melhores, não tinha edredom pra esposa friorenta, café da manhã bagunçado demaissss!!!"},
{"text": "Localização e conforto"},
{"text": "Café da manhã muito lotado, demora na reposição dos itens que acabam. Outro fato que ocorreu, é que, na segunda vez que me hospedei no referido hotel, loquei novamente o mesmo padrão de quarto anteriormente locado, todavia, os móveis que haviam primeiramente, tais como os móveis da sala, e tv, não havia no segundo. Fui questionar na gerência, e a responsável, afirmou que, o hotel estava em reforma e que nem todos os quartos do padrão locado, não haviam ainda os mesmos móveis do qual havia hospedado anteriormente, argumentei sobre possível troca, ou um desconto por não haver essa informação disponível, e a resposta foi negativa para ambas as indagações. Então como conselho, neste hotel, ainda existem quartos que não estão completamente equipados e eles cobram pelo que deveria existir sem haver qualquer possibilidade de negociação quanto a falta dos mesmos. Aconselho a reservarem os quarto mais simples desta hospedagem."},
{"text": "Café da manhã, localização, equipe de funcionários."},
{"text": "Fui mal tratada e chegando disseram que não havia quarto, pois eles não estavam mais aceitando reservas do booking. Depois queriam me dar um quarto com cama de solteiro, mas cobrando o mesmo valor do quarto de casal. Não gostei, não volto. Cheguei de madrugada depois de uma longa viagem e passei muita raiva."},
{"text": "A piscina pega muita sombra e não é bonita como nas fotos. Os quartos tem aparência de velho. A porta do banheiro estava caindo, falta manutenção. Além disto, tive problema na entrada com os funcionários! Tem hotéis melhore, como o Intercity, pela mesma faixa de preço."},
{"text": "O café da manhã tem algumas opções boas e é variado, mas é sempre muito lotado! Gostei também da ducha do chuveiro."},
{"text": "O café da manhã poderia ter itens mais diversificados e preparado com mais capricho.\nEntre as diárias o quarto foi arrumado, o frigobar reposto, porém não trocaram as toalhas... fiquei sem entender!"},
{"text": "Cama gigante e numa maciez TOP!\nAr condicionado central maravilhoso.\nChuveiro perfeito, forte e fácil de regular a temperatura.\nInternet Boa e estável.\nFuncionários muito atenciosos.\nHotel sem barulho algum!"},
{"text": "Não mudaria nada, pois para mim está dentro de um padrão 4 estrelas. Se eu quisesse mais teria que pagar uma categoria superior."},
{"text": "Café da manhã muito bom, quartos confortáveis. Estacionamento grande e gratuito. 15 minutos do aeroporto. Ótima localização. Com certeza acertei na escolha com relação aos concorrentes. Vem para cá que você não erra!"},
{"text": "Localização e tarifas elevadas cobradas por ligações locais. Os valores do frigobar também poderiam ser revistos."},
{"text": "O café da manhã é muito bom e farto. O hotel também agrada muito, porém, como a viagem era de lazer, a localização não agrada, muito longe dos pontos turísticos da cidade. Outro ponto negativo,  frigobar poderia ter preços menores e cobram tarifas altas pelo uso do telefone, mesmo para ligações locais."},
{"text": "O café da manhã quando nos hospedamos, estava meio caótico, era época de alta temporada, o hotel estava lotado e as vezes a equipe não conseguia repor a tempo todas as coisas do café da manhã, compreensível pelo alto fluxo naquele dia."},
{"text": "Ótimas acomodações no quarto que ficamos, td muito limpo e organizado, funcionários atenciosos, o café da manhã é bem variado, com comidas regionais, tem um boa piscina muito boa! É bem localizado em Salvador. Com certeza voltaria a me hospedar no hotel, pois tem uma ótima relação custo/benefício."},
{"text": "Nao tenho o que questionar"},
{"text": "Apartamento grande, cama confortavel, muito confortavel o ambiente dos quartos. Hotel proximo a orla, shopping, a 10 minutos do rio vermelho muito bom!"},
{"text": "O quarto não estava limpo; a roupa de cama utlizada pelo último hóspede não foi trocada; não havia lençóis para cama de casal - colocavam dois de solteiro; os itens de higiene não foram repostos diariamente"},
{"text": "Localização"},
{"text": "serviço de quarto demorado, e serviço de cozinha péssimo, muita demora para um simples lanche, não indico comer após as 20:00 hs."},
{"text": "recepção excelente, café da manha ótimo, acomodação boa também"},
{"text": "Apesar do quarto está “a primeira vista” limpo, encontrei alguns pelos na pia do banheiro; nada exagerado, mas havia. Acho importante um hotel prezar pela higiene, independentemente da quantidade de estrelas."},
{"text": "Hospedamos apenas uma pernoite no hotel São Salvador, devido a nossa viagem para Morro de São Paulo. Fomos recebidos cordialmente pela equipe do check-in, não houve nem um problema com nossa reserva. O quarto do hotel (Standard) é simples, porém confortável. A aérea de lazer do hotel é excelente com piscina e academia. O ponto forte da estadia foi o café-da-manhã DELICIOSO e com ótima variedade! Adoramos!"},
{"text": "Não gostei do café da manhã, muito fraco, as mesmas coisas todos os dias. Poderia ser melhor para o padrão do hotel."},
{"text": "O hotel é muito bom, o quarto é amplo, a cama é confortável. Está muito bem localizado, perto de shopping center, supermercado, restaurante."},
{"text": "quartos com mais conforto!quarto com muitos problemas, banho vazando água, apenas um criado mudo. Lenções curtos ficavam saindo do colchão. pedi cama de casal e me deram duas camas de solteiro juntas. Não voltaria!"},
{"text": "Café da manhã bom-"},
{"text": "O atendimento na recepção pecìmo."},
{"text": "Òla boa noite, foi minha primeira vez neste hotel e fiquei com mà  impressão o atendimento da recepção horrivel a equipe mal educada fui mal recebida a moça da recepção trabalhar sem vontade com mal humo .Enfim não gostei do atendimento."},
{"text": "Ao chegar no sábado encontramos a piscina suja, quadro que se manteve no dia posterior."},
{"text": "As acomodações são confortáveis, o café da manhã é bem diverso."},
{"text": "Piscina não bate sol, demora exagerada para o check-in, péssimo atendimento no café da manhã"},
{"text": "Bom café da manhã, quartos espaçosos, boa estrutura para a sala de ginastica"},
{"text": "Já fiquei hospedado várias vezes nesse hotel. Sem dúvida é o melhor custo/benefício de Salvador. Super confortável, bem localizado, estacionamento fácil e gratuito, equipe excelente."},
{"text": "Piscina muito pequena.\rRestaurante onde é servido o café da manhã é pequeno para a quantidade de hóspedes que o hotel tinha no momento de minha hospedagem, tornando o desjejum uma experiência parecida com compras de natal na 25 de março."},
{"text": "Hotel bem localizado e bastante profissional\rEquipe bem preparada e serviços padrão de hotéis de negócios"},
{"text": "Limpeza deixa muito a desejar. Pratos com resto de comida na portas dos apartamentos a noite. Café da manhã, poucos funcionários, café frio, salão muito sujo!"},
{"text": "O que deixou a desejar foi a lozalização, pois não haviam muitas opções de lugares para comer e a comida do restaurante do hotel é ruim."},
{"text": "Eu gostei do hotel pela estrutura e conforto dos quartos, a limpeza também foi positiva."},
{"text": "1) Limpeza tardia do apto - pode ocorrer até o fim da tarde.  2) Equipe reduzida no check out. Um funcionário somente que interrompeu meu atendimento 2 vezes para atender outros pax`s."},
{"text": "Hotel consegue atender diferentes segmentos, desde o turismo de negócios (localização, sala de eventos...) ao turismo de lazer (piscina, academia...). Restaurante com boa estrutura. Comida razoável  com uma boa relação custo/benefício."},
{"text": "No momento do check in, o recepcionista perguntou se era a minha primeira vez no hotel. O que de fato não era. Só que a minha outra estadia que havia gerado o cadastro no hotel tinha sido com a minha antiga namorada, o que causou um desconforto já que estava com uma namorada nova. Talvez se os recepcionistas consultarem no sistema antes e não perguntarem, podem não gerar um desconforto que foi (e ainda vem sendo) em relação à esse quesito. São os detalhes que importam, apesar da acomodação do hotel ser excelente e causar uma boa experiência na estadia."},
{"text": "Cheguei com recém nascido e não localizaram a reserva que fiz no booking. Tivemos que ficar esperando uma resolução. Na saída não deram prioridade para nós atender. Ficamos quase 10 minutos com. Recém nascido no colo para fazer checkout."},
{"text": "Localização."},
{"text": "Na primeira noite tinha muitas formigas pelo quarto. \rNo dia seguinte comentei na recepção onde a atendente disse que iria pedir p o encarregado resolver. \rQuando eu retornei na tinham resolvido."},
{"text": "Ar condicionado, infelizmente tive de mudar de quarto duas vezes, uma porque estava vazando água no quarto, e segunda porque o ar não estava funcionando... Aff ninguém merece o calor de Salvador sem ar"},
{"text": "O café da manhã bem caprichado e farto,  piscina também muito boa."},
{"text": "O café da manhã tem poucas variedades, nada feito na hora. As frutas estavam meio passadas como se tivessem sido cortadas no dia anterior. Além disso, é um único restaurante para atender as 2 torres de prédio que compõem o hotel. Cheguei no final de semana e o café da manhã parecia um campo de guerra. Durante a semana melhorou.\rO local do check-in é muito apertado e quando cheguei já haviam várias pessoas esperando pelos quartos que não estavam prontos. Um pouco confuso e cansativo."},
{"text": "o quarto é confortável e o banheiro muito bom. Bem próximo a um shopping. O restaurante do hotel tem comida boa, com preços dentro do padrão do local, vale a pena."},
{"text": "Os quartos são confortáveis com camas bem espaçosas, muito boa para quem está de passagem ou visitas a serviço. O restaurante é bom com serviço 24 hs e o café da manhã é excelente. Os funcionários são bastante atenciosos. Muito bom e com o preço bem razoável."},
{"text": "Acho que faltou uma area de lazer melhor para as crianças."},
{"text": "O cafe da manha é maravilhoso. A variedade do cardapio é incrivel. Gostei muito da piscina  e academia. o Tamanho do quarto é fabuloso"},
{"text": "Algum tumulto no café da manhã de certos dias."},
{"text": "Café da manhã farto e variado, muito bom. Aposento por igual confortável, comodidades como piscina, táxis acessíveis, serviço de quarto (camareiras) eficiente, ótima localização junto a centros comerciais de expressão."},
{"text": "Chegamos dia 31 de dezembro para o réveillon. O quarto estava com as cortinas mofadas e sujas, solicitamos troca de quarto, pois somos alérgicos, mas não havia. A coordenadora do andar veio até o quarto para avaliar a cortina e disse que não tinha como trocar e que devíamos ter avisado antes que éramos alérgicos, pois a limpeza da cortina tinha que ser solicitada antes da acomodação. \nResultado: réveillon com grande crise alérgica e muita dor de cabeça."},
{"text": "Café da manhã e academia."},
{"text": "Ao chegar no local, o número de pessoas para o atendimento muito pouco, eu estava em uma recepção tive que ir para outra, dei entrada as 14:20, no quarto não tinha feito a junção das camas, depois de falar com 5 PESSOAS!só foi feito as 17:00 horas, uma tremenda falta de respeito pra quem estava querendo descansar,uma falta de clareza nas informações por parte dos funcionários.Enfim foi 1° primeira e última experiência nesse local, não retorno mais."},
{"text": "Ja fiquei umas 5 ou mais vezes. Eu gosto muito do que esse hotel nos oferece. O conforto acima de tudo, magnifico. O cafe da manha satisfatório. Limpeza e Organização impecável. "},
{"text": "pela primeira vez depois de varias vezes que ja fiquei neste hotel ,as roupas de cama , principalmente os travesseiros estavam com mau cheiro e o colchão com certeza vencido pelo buraco que estava fazendo quando deitávamos ."},
{"text": "otima localizcao , equipe de recepção muito boa como tambem no restaurante e um bom cafe da manha ."},
{"text": "O banheiro com mau cheiro todo o tempo , café da manhã com muitos itens, porém com pouco zelo, frutas fatiadas com facas sujas de cebola, transferindo às mesmas o sabor, mamão servido fatiado no dia anterior, com péssima aparência."},
{"text": "O quarto tem área boa, mobiliário bom, boa climatização."},
{"text": "A área da piscina poderia ser melhor organizada em termos de distribuição de mesas e cadeiras para que fique mais fácil compartilhar o espaço."},
{"text": "Gostei de tudo, principalmente a academia."},
{"text": "Para quem fica muitos dias hospedado, o café da manhã pode se tornar um pouco repetitivo, pois as opções não variam muito no dia a dia."},
{"text": "A experiência de forma geral foi bastante agradável e satisfatória. Gostei de tudo de um forma geral."},
{"text": "O sistema de controle de temperatura do ar parece não estar funcionando. Precisei desligar e religar o ar várias vezes durante a noite, pois, mesmo regulado para 23ºC, esfriava muito(abaixo de 20ºC) e quando desligava o ar, o quarto esquentava rápido."},
{"text": "O café da manhã é completo. Muito bom!"},
{"text": "Do café da manhã, repetitivo apesar da variedade, poderia ter menos opções com maior qualidade. Normalmente frio e a reposição da alimentação muito demorada.\rBanco na área externa para fumantes e outros hospedes,  ocupado permanentemente pelos motoristas de táxis, que não levantavam nem para idosos. Deveria ter um banco para os profissionais próximo aos carros,  na sombra."},
{"text": "Banheiro excelente, quarto muito bom. Todos os equipamentos funcionando a contento."}
]