[
{"Text": "Atendimento horrível do rapaz da recepção, (novato) sem interesse em ajudar um hóspede... me cobraram uma diária sem nem se quer eu usar, tentei falar com o gerente pra tentar negociar, mas o rapaz novato da recepção não me deu oportunidade... depois o gerente soube do meu caso mas me tratou com um ninguém! Frustrante essa experiência!!! Sem falar no banheiro, pingando água no chão dia e noite."},
{"Text": "Não gostei do atendimento. Fui estupidamente recepcionada na chegada por volta das 20:00 hs do dia 24/04/2018. Pois estava com a reserva em mãos impressa conforme recebido em meu e-mail e ter a confirmação supostamente debitada do meu cartão. No ato da reserva apareceu \"Concluído com sucesso\" A recepção fez eu passar por constrangimento. FORAM ESTÚPIDOS INTERFONARAM PARA MEU QUARTO NA NOITE DE UM DIA ANTES DA MINHA SAÍDA INFORMANDO QUE TERIA QUE FAZER O CHEKOUT 12:00 EM PONTO DO DIA SEGUINTE (SAÍDA DIA 27/04/2018). A diária comparando com outros hotéis próximos e de qualidade bem melhor segundo algumas informações de amigos a diária é bem mais em conta"},
{"Text": "Não gostei pois eu tinha solicitado a minha saida para as 14horas  mas a recepção disse que eu só podia ficar até as 13horas, por que ele não cobrou mas uma taxa adicional, eu pagaria, pois eu queria conhecer a piscina mas não deu."},
{"Text": "Não são bem receptivos, comunicação inaplicável. Não tive microondas pra fazer leito do meu bebê. Goteira do ar condicionado na cama. Barulho de pombo."},
{"Text": "De uma determinada funcionária da limpeza, não limpou o quarto direito e não estava de bom humor durante dois dias. Foi necessário fazer uma reclamação onde tudo melhorou."},
{"Text": "Pior hotel que já fiquei. Passei uma semana , e por dois dias deixaram de repor papel higiênico. Teve um dia que não trocaram a toalha e eu tive q me enxugar com toalha molhada. A recepção o ar condicionado está quebrado, da até do dia funcionários terem que trabalhar naquele calor. "},
{"Text": "Para o meu gosto nao tenho o q reclamar. O custo benefício foi atendido."},
{"Text": "Tinha barata no quarto, o Wi-Fi não funciona, a televisão não tem som e a localização fica no meio da Cracolândia de Belém"},
{"Text": "Lugar parece uma espécie de república, aparência e cheiro de mofo, lugar frio e mal cuidado, cheiro horrível nos corredores, cama desconfortável, localização perigosa. Comprei com café da manhã, chegou lá disseram-me que minha compra não tinha café da manhã, que eu teria que comprar por fora ou ligar no Booking para reclamar, mas vendo a espécie do quarto dormi e preferi nem acordar para o desprazer do café. Ao meio dia, desci e fui embora para não mais voltar. "},
{"Text": "Estrutura física muito velha sem reparos algum,!localizacao muito perigosa, funcionários da recepção extremamente mal educados, Wi-Fi não funcionou durante os 3 dias da minha hospedagem... enfim foi uma experiência traumática que com certeza não vou repetir!"},
{"Text": "O chuveiro deu choque, a TV teve que ser trocada, o sofá parece que não tinha espuma apenas madeira!\rTentei prorrogar minha estada por telefone durante um passei e não consegui, acabei tendo que deixar de passear para ir renovar minha estada. Ao chegar não me deixaram no nesmonquarti tive que mudar de quarto, detalhe estava com minha esposa grávida e 10 malas, achei muita falta de conpreeensao do diretor, pois quem me atendeu na recepção ligou para o coordenador e o mesmo não deixou ele renovar nossa estada para o mesmo quarto causando muito transtorno para a mudança de quarto que não era casal e sim solteiro.\rO café da manhã muito básico para o valor da diária, não se compara ao da última vez que estive no hotel.\rA piscina muito suja, esta foi a minha segunda estada no hotel e pela segunda vez não consegui usufruí-la!"},
{"Text": "O quarto era grande e bom porem tinha mal cheiro o banheiro estava insuportável , Muito barulho de crianças correndo pelos corredores e Elevador . A rua que dá acesso estava interditada e o outro acesso era super perigoso , me senti totalmente insegura nos arredores do hotel!"},
{"Text": "Algumas Ruas próximas São perigosas. Temos que caminhar pela Avenida principal e Nunca Por dentro Das Ruas de acesso ao hotel."},
{"Text": "Atendimento recepção parecem insatisfeitos e nada fazem p agradar o hóspede, café da manhã simples demais, ninguém informa mais nas ruas atrás do hotel e imediações muitos dependentes de drogas, segundo informação de taxistas área de prostituição e assaltos"},
{"Text": "Wi-Fi não funciona direito, café bem razoável comparado ao valor da diária, quarto não é o que “mostra” na foto, não possui acessórios na cozinha. Quando cheguei no hotel haviam baratas no quarto e todos os dias, a cama estava cheia de formigas, desde o primeiro dia, localização péssima, há uma “Cracolândia” na esquina do hotel,"},
{"Text": "Móveis quebrados e velhos, armários com teias de aranha, toalhas com manchas de batom indicando q não foram limpas e muito menos trocadas. Nenhum dos funcionários foi simpático."},
{"Text": "A cama era mais ou menos é o espaço da recepção era muito quente e desagradável."},
{"Text": "Localizaçao, apesar de centralizado e próximo dos pontos turísticos, o hotel está numa área de muitos imoveis abandonados e transeuntes drogados. A noite é tenso."},
{"Text": "Nao gostei do atendimento do recepicionistas pois sao muito pessimos referente as pessoas simples da classe pobre eles so dao importancia e bom atendimento para quem so tem cartao de credito para as pessoas simples que nao usam cartao eles tratam com muita indifereça e antes de terminar a estadia da diaria eles ja ficam espulsando as pessoas simples que estam hospedadas como se fossem mendigos eles nao deixam as pessoas avontade pra sairem quando termina a estadia"},
{"Text": "Não tinha muitas opções para comer por perto, Tv com péssimo sinal, a noite as ruas não eram muito seguras de andar, o elevador demorava muito para chegar, café da manhã não tinha muitas opções, Wi-Fi não funcionava no quarto (406)."},
{"Text": "O quarto cheirava mal.\rA região do hotel está muito degradada."},
{"Text": "colchão mole demais...\rno cafe das manha as salsichas estavam sempre frias\re a localização é terrivel a noite ... uma cracolandia.\rPiscina alterna os dias de uso ate as 22:00h"},
{"Text": "No valor na compra pelo booking  para duas pessoas foi dado um valor e na hora da estadia foi cobrado a maior alegando que o booking não colocou como duas pessoas. \rSE A SOLICITAÇÃO FOI PARA DUAS PESSOAS COMO FOI COBRADO PARA UMA? MUITO ERRADO ISSO. CONSIDEREI COMO ROUBO. O CLIENTE NÃO TEM QUE PAGAR PELOS ERROS DE TERCEIROS."},
{"Text": "Arrumadeira inconveniente , limpeza deixa a desejar , cama muito mole e a infraestrutura já está precária principalmente dos apartamentos !"},
{"Text": "Na foto dos quartos aparece um aparelho de microondas, no entanto, chegando no quarto não tinha o microondas pois havia sido levado para manutenção. "},
{"Text": "O quarto tem barata, na noite de sábado pra domingo matei 03 , porem o principal é que o hotel não cumpre o contrato de prestação de serviço, pois oferece internet na divulgação, porém, o wifi parou de funcionar na sexta feira, e não voltou mais, fiquei vários dias gastando dados móveis,  no frigobar não oferecem nem água, a próxima vez que for a Belém, ficarei em locais menos perigosos, ou no Centro em Avenidas mais movimentadas."},
{"Text": "Sem internet nos quartos, so tinha na recepçao\rLocalizacao perigosa, quase uma cracolandia nos arredores\rTodo motorista da Uber fazia observaçoes sobre o perigo do local"},
{"Text": "O serviço de recepção é pessimo. Funcionarios pouco cordiais, sem contar que em minha reserva constava o pedido de um quarto com cama de casal e o quarto diaponível foi um com cama de casal + cama de solteito. Fui reclamar esse detalhe com o recepcionista e ele disse que era o o único quarto disponível e \" em outras palavras\" - você terá que ficar com esse mesmo. Achei inaceitável. A reserva era pra ser paga metade na entrada e chegando lá o exigido foi o pagamento total imediato no chekin. A reclamação sobre isto é pelo motivo de que no momento da reserva a promessa era de pagamento \rem etapa \"entrada e saída\", o que nao ocorreu. \rOs apartamentos deveriam ser modernizados sem perder suas origens.... Até mesmo com utensílios basicos como: secador de cabelo, etc. \rAtt."},
{"Text": "Hotel com mal odor, instalações antigas mal preservada e atendimentos com funcionários totalmente destreinados e despreparados."},
{"Text": "Não gostamos do odor de esgoto que contagiava todo o banheiro, o sinal da internet é péssimo dentro do quarto e outro ponto desagradável foi a ineficiência das cortinas, a claridade externa atrapalhava o descanso."},
{"Text": "Pedimos talheres a noite e disseram que não havia disponível, somente no café da manhã. Limpavam o apto mas nunca tiravam o lixo da cozinha. Todas as manhãs ligavam para o quarto perguntando se queriam limpeza, o que eu acho inconveniente. Seria mais fácil disponibilizar uma plaquinha para pendurar na maçaneta da porta, como a maioria dos lugares. E só disponibilizam um lençol para se cobrir na cama, e o quarto tem ar condicionado. Compreendo que faz calor em Belém, mas uma manta mais grossa seria bom para ter no quarto como opção.  O café da manhã podia ser um pouco mais variado."},
{"Text": "Apareceram algumas baratas germânicas no quarto e não trocaram o lençol sujo da cama."},
{"Text": "Havia um odor desagradável na parte de fora do apratamento 803, no corredor."},
{"Text": "O Elevador deveria dispor de um motor gerador de energia para que, em casos de queda de eletricidade, não pare e prenda as pessoas dentro. Houve uma pane e ficamos presos por um momento dentro do elevador no escuro. Para quem sofre de pânico em lugares fechados, sugiro as escadas para evitar uma situação horrível dessas.\rCafé da manhã embora gostoso, é bem básico e com pouca variedade: 2(dois) tipos de pães; 1(um) tipo de bolo; apenas 2(duas) frutas e 2(dois) sabores de suco.\rNos arredores do hotel é perigosíssimo circular das 21h as 6h. Existem muitos dependentes químicos feitos verdadeiros zumbis no entorno do hotel, o que torna essa área um pouco arriscada para alguém que como eu prefere ir e vir a pé."},
{"Text": "De inicio, fiquei no apt 602 cuja central nao funcionaca. Imagem Belem 40 graus, Depois me mudaram para o 501 cuja central também nao funcionava. depois de mais de uma hora me colocaram no 301 , cujo aparelho de ar funcionava quase ao chao. Apenas um funcionario na recepção para atender todos os 8 andares. Minha decepcao maior. Fiz reserva ha mais de 3  meses paguei a primeira diária adiantada. Na minha reserva estava em nome de minha companheira e nao em meu nome, por isso custaram a encontrar minha reserva. E queria me cobrar mais 115 reais a mais, porque nao encontravam a que paguei,No final paguei 15 a mais e nem me explicaram o por que? \rAh! café da manha razoavel, quartos antigos com mofo, porta banheiro de compensado tda furada e e vazamentos. Mora da hist[oria? BOOKING NUNCA MAIS!!!"},
{"Text": "A internet não funciona bem na parte de cima. No mais, sem observações."},
{"Text": "O a condicionado é um pouquinho fraco mas não tive problemas"},
{"Text": "É localizado em uma área muito perigosa. Apesar disso não há segurança. O portão da frente fica aberto todo o dia e, à noite, apenas encostado. Ou seja, qualquer pessoa pode entrar sem controle algum. Os funcionários não são simpáticos, parece que estamos lá de favor. Café da manhã foi o mesmo durante 5 dias. O chuveiro elétrico  não funcionava. Tivemos que pagar tudo logo na chegada. Se não fosse isso eu teria ido pra outro lugar. Não recomendo. "},
{"Text": "Poderiam melhorar os quartos, por que minha porta estava quebrada e a maçaneta do banheiro saiu na minha mão. Cheguei a noite e não sabiam onde estava a chave do quarto, me deram a da faxineira. O senhor do café da manhã é meio mal humorado, sendo que é a primeira pessoa que vejo no meu dia. É a segunda vez que fico lá e a segunda vez que passam o meu cartão no débito, mesmo eu pedindo crédito, acho que fazem de propósito, preciso ficar atento da próxima vez. internet ruim."},
{"Text": "Do cafe da manha pouca variedade e falta  um pouco mais de sabor, não tem apoio de copa para nos servir quando precisarmos, não trocam as toalhas e roupas da cama  todos os dias, e para fazermos qualquer alteração ou resolvermos algo o processo e muito burocrático ou mesmo falta de interesse."},
{"Text": "DEVERIAM TER MAIS RESPEITO PRA COM OS CLIENTES,  NO QUARTO TINHA UMA LAMPADA QUEIMADA FICAMOS 4 DIAS NESTE HOTEL E NÃO FIZERAM QUESTÃO DE TROCAR ESSA LAMPADA, AS TOMADAS NÃO FUNCIONARAM."},
{"Text": "O quarto tinha mofo, a cozinha não tinha estrutura de utilização, sem talheres, pratos (é o que se espera de um apart hotel), tinha formigas e depois da primeira noite achei uma barata no quarto. Não tem restaurante a noite, nem opções de vendas. A localização do hotel é péssima, todas as pessoas que moram na cidade disseram ser perigoso, pois tem uma Cracolândia nos arredores, não me senti confortável nenhum dia para caminhar, comer um açaí, ir numa farmácia (fiz tudo de Uber, longe dali). Não recomendo e não volto."},
{"Text": "o café da manhã poderia ser servido mais cedo."},
{"Text": "O apto tem um bom tamanho, mas peca na manutenção, pois muitos móveis são antigos, e sem a devida manutenção. Os corredores têm um cheiro de mofo, muito embora nos quartos não tenha esse odor."},
{"Text": "Péssima equipe de funcionários, começando pela recepção. Na piscina nunca tinha ninguém p atender no bar.."},
{"Text": "foi muito dificil fazer a reserva, pois o setor só funciona até as 4 da tarde. Os recepcionistas não fazem reservas através de ligações! por fim consegui fazer a reserva pelo booking, e quando cheguei ao hotel não tinham a relação das reservas feitas pelo booking!"},
{"Text": "Infelizmente, por conta dos problemas com os drogados, poucos lugares da região ficam abertos depois das 18:00. O hotel necessita de uma reformulação, pois está com muitos problemas. O wifi não funcionou nos dois dias que fiquei, o hall de entrada estava sem ar-condicionado (um forno), portas do elevador com mola desregulada bate com muita força e depois não anda etc. Além disso, o atendente do café sempre com uma cara de poucos amigos. Devem resolver tais questões."},
{"Text": "- colchoões rasgados\r- geladeria enferrujada\r- baratas e aranhas\r- tomadas nao entra secador que tive que levar de casa.\r- sensação de falta de higiene total\r- os copos que estava na geladeira fediam a cigarro.\r- pintura dos quarta dando a sensação de sujeira."},
{"Text": "Os funcionários precisam ser treinados, são grosseiros e não conhecem as normas do hotel... os superiores não são encontrados para resolver os problemas... acomodações péssimas, café da manhã não tem nada de bom."},
{"Text": "Funcionario da recepcao mal preparado ,, nao sabe conversar e dar informacoes, responde balancando a cabeca , parece que e mudo  .. fiquei no hotel 8 dias , logo no primeiro dia reclamei do vazamento na torneira da cozinha , que vazava muito e um barulho insurportavel ( despedico de agua ) .. nada foi feito nesses 8 dias ..  gerente  mal humorada e nem sabe conversar .. fiz a reserva com 3 meses de antecedencia , pedir um apto em um andar mais alto , me colocaram no 3 andar ...  A gerente nao quis nem papo .. so fiquei no hotel porque me obrigaram a pagar as 7 diarias no checkin .. foi um horror ...."},
{"Text": "Fiquei em dois aptos. , em datas diferentes. O primeiro ainda não tinha sido reformado, aí apresentar alguns equiptos . necessitando de reparos (avisei o hotel)."},
{"Text": "internet oscilava muito o sinal"},
{"Text": "Os quartos deveriam fazer uma reforma pois os materiais ainda são antigos; o ar condicionado não gela todo o o quarto e é o colchão não é MT bom"},
{"Text": "O atendimento noturno ...Não tem funcionários treinados pra explicar check in ...só fui saber de algo noutro dia quando perguntei ...péssima orientação e atendimento.."},
{"Text": "O local do hotel é muito perigoso, se você estiver sozinho não dá pra andar a pé. Um casaco meu foi extraviado no hotel, após muitos pedidos e reclamações não consegui reaver, o hotel também não se mostrou pro ativo em descobrir o que aconteceu é muito menos me recompensar pelo prejuízo. \rA limpeza e péssima, se você deixar um papel no chão ele vai estar lá depois da limpeza. A cortina do meu quarto era péssima, caiu quando eu fui abrir de manhã. Imaginei que o pessoal da limpeza fosse recolocar, quando cheguei à noite a cortina estava no chão. Horrorizaste a falta de profissionalismo com os hóspedes. O Wi-Fi simplesmente NÃO funciona. Não consegui usar nenhuma vez durante a minha estadia. O dia que fui usar a piscina o espaço estava fechado e indisponível para uso. A recepção é insuportavelmente quente, o café da manhã no maximo basico."},
{"Text": "As mobilias são velhas, o armário do banheiro estava quebrado. O Roll de entrada não tem ar condicionado, Belém é uma cidade muito quente."},
{"Text": "Eu fiz toda minha reserva pelo Booking, recebi todas as confirmações, contudo, chegando no local nada estava reservado, ainda paguei um pouco à mais, no site não tem opção casal + filho pequeno, por exemplo."},
{"Text": "Alguns equipamentos não funcionam. Os aptos necessitam ser reformados. A região onde fica o hotel é deserta pela noite."},
{"Text": "O hotel está precisando de reformas nas instalações. Alguns equipamentos não funcionam. Á noite o lugar é ermo. Ha muita rigidez no horário de entrar nos quartos."},
{"Text": "O Hotel ,com exceção de seu gerente ,que é muito atencioso esta em péssimas condições de hospedagem para turistas.No máximo oferece condições de dormida por um ou dois dias para trabalhadores em transito.\rAs acomodações são sofríveis e aproveitadas.Os armários dos quartos são 90% enfeites e não funcionam.Cobrar todo o pagamento da estadia adiantado é ilegal e fere o código do consumidor.\rEtc...."},
{"Text": "Tacos soltos no quarto. Cheiro de esgoto no banheiro vindo ralo. Cama solta. Agente senta e ela escorrega. Os portais dos armários sujos. O colchão com manchas visíveis. O lençol pequeno não cobre toda cama. A recepção da TV bem ruim muito chuvisco. O elevador parou de funcionar algumas vezes. Tivemos que descer um andar. O mobiliário como um todo é velho. Os cabos da TV ficam pendurados da parede. A lingüeta da maçaneta não fecha a porta. A maçaneta externa caiu 2 vezes por causa do vento e porque não está presa. Na cozinha as portas debaixo da pia não trancam e estão sujas. A localização do hotel mesmo no  centro fica numa rua mal iluminada estreita e isolada. A noite é perigosa. Tanto é que fica com os portões fechados. Não tem acesso especial para portadores de dificuldades.\n"},
{"Text": "Colchões e roupas de cama.\rTeria que ter camas maiores e tbm camas de casal."},
{"Text": "2.5 diárias e uma limpeza mal feita\rCama de casal um buraco\rSofá tenho certeza que foi pego no lixão\rMobília velha caindo os pedaços no banheiro\rChuveiro não fecha \rPiscina, suja sem condições de uso"},
{"Text": "localização"},
{"Text": "A nível de sugestão: Que tenha microondas!Pois tem frigobar,mesa,pia..."},
{"Text": "O ar não gela muito, mas deve ser por causa do tamanho do quarto que é muito grande e o wi-fi não tava funcionando no notebook (conexão limitada), tive que subi nas paredes para desligar e ligar o reteador para funcionar o wi-fi no notebook."},
{"Text": "Principalmente horário de hospedagem."},
{"Text": "Não permitiram check-out tardio, ainda que fosse cliente genius. A acústica dos quartos é ruim. Amigos escutavam conversas no quarto quando estavam nos corredores e outros amigos escutaram conversa no banheiro, estando um andar acima (por incrível que pareça). \rO atendimento é péssimo!!! Não estava conseguindo ligar o ar e liguei para o recepcionista que disse que não podia fazer nada (nem me dar um controle de outro quarto por exemplo), que se eu quisesse pilha que fosse buscar lá embaixo. Tive que pedir o controle emprestado do quarto de outros amigos. Esse mesmo recepcionista (noturno) ficava atendendo mal os hospedes no térreo, acho que porque o Paysandu (time que ele torce) estava perdendo."},
{"Text": "O hotel fica localizado na Cracolândia de Belém, o q o torna extremamente perigoso a qualquer hora. Se precisar sair de lá, só se for de carro sob o risco de ser assaltado ou algo pior. \rAs fotos mostradas no booking não condizem com a realidade. O hotel é velho, mal conservado, cheira mal, o ar condicionado é apenas no quarto e não refrigera bem, não tem acústica, não tem black out nas cortinas, as toalhas estão tão velhas q cheguei a pegar uma que estava se formando um buraco enorme bem no meio de tão gasta que estava. Apenas uma fina camada de tecido. Ridículo. Fuja desse hotel ainda q esteja de graça a hospedagem."},
{"Text": "O Café muito simples, sem muitas opções, sinceramente achei caro demais\no que paguei em estadia para não ter variedades, teve dias que nem\nconsumimos o presunto por estar bem suspeito a aparência, em relação ao\nquarto fiquei pasma quando solicitei um lençol e disseram que não tinha\nlençol reserva,sendo que estava solicitando o que já devia estar no\nquarto pois eram duas camas com apenas um lençol, falei que era pra\nminha filha de 8 anos e falaram que não podiam fazer nada que tinha que\naguardar até o outro dia , e ainda assim não foi atendido o pedido,\nserviço de quarto solicitei uma água mineral e faca e disseram desça pra\nbuscar, não recomendo, pois, depois de um dia cansativo vc ainda ter que\ndescer pra buscar algo simples acho sinceramente o cumulo.\n"},
{"Text": "não tinha microondas como na foto do booking, mas ainda bem que não precisei."},
{"Text": "O atendimento foi um dos piores que já vivenciei. Equipe completamente despreparada, às vezes até grosseiros. Sofremos um assalto na cidade, e a primeira coisa que fizeram foi cobrar o valor extra da chave."},
{"Text": "A wi-fii é muito ruim dentro dos quartos, dos 5 dias em que fiquei hospedado, em todos eles tive que usar minha conexao de dados moveis, ou entao, usar a da recepção do hotel.  Um ponto negativo, mas que nao vejo como culpa do hotel, mas que merece ser especificado é que o hotel fica numa regiao com alto indice de viciados, que mesmo durante o dia, estao nas calçadas consumindo drogas.  Como disse , nao é problema do hotel, e sim da administraçao da cidade.  Mas isso, a meu ver, nao é motivo para desmerecer o local, apenas um alerta.  Para quem gosta de andar a pé, como eu, basta evitar algumas ruas e a noite sempre usar uber ou taxi."},
{"Text": "Wifi muito lento, ruim pra quem se hospeda à trabalho ou estudo."}
][
{"Text": "Gostaria de um pouco mais de atenção no atendimento da recepção. A localização é central, porém o bairro é muito perigoso para sair a pé, optamos sempre em pedir um táxi."},
{"Text": "Quarto velho e com aspecto sujo. Cortinas rasgadas, lençol sujo, televisão não funcionava, ar condicionado nao parava na temperatura que colocava."},
{"Text": "Atendimento da recepção quando cheguei muito ruim, atendente mal humorado e desorganizado, não tinha feito a minha reserva e olha que liguei varias vezes antes. Quarto com cheiro de mofo. Elevadores antigos, quando cheguei o elevador do estacionamento estava desligado, então tive que subir de escada, com a mala. Hotel com instalações precárias, para o preço que se cobra."},
{"Text": "Péssima localização(próxima a bares, moradores de rua e usuários de drogas). Conservação lamentável, no site mostra uma coisa e na verdade é outra. Porta de banheiro com trinco solto e com buraco. É um flat, mas não tinha na cozinha o que vinha oferecendo, como no caso, o microondas. O ar condicionado é bem antigo e só tem no quarto, além disso não resfriava o ambiente completo. O carro 4x4 passou uma noite na rua pq a vaga que cabia ele já tinha outro menor estacionado. Péssimo atendimento na recepção e no café da manhã."},
{"Text": "Ar condicionado pingando, Wi-Fi não funcina, café da manhã simples sem muitas opções, porém razoável. Check in muito tarde, ter que esperar no hall de entrada é muito desconfortável já que eles economizam energia desligando o ar condicionado. Elevador que vai para a garagem e o primeiro andar passava mais tempo desligado do que funcionando. Pagar pela estadia logo no checkin ficou bem desconfortável, mostrou a desconfiança da equipe."},
{"Text": "TV não é a cabo, poucos canais e ruins. Café da manhã é bom, porém com poucas opções."},
{"Text": "Poderia ter serviço de quarto, tipo, levar o café da manhã no quarto para o hóspede, se ele preferisse, isso seria ótimo"},
{"Text": "faltou confiança. na chegada me foi exigido  todos os pagamentos das diárias antecipadas. haja vista que ja havia um sinal concretizado, mas o hotel em si é bom, bem localizado e sossegado. certeza que havendo oportunidade voltarei para o Zoghbi. a localização é destaque e com bastante oferta de trasportes nas imediações é de chamar atenção de maneira agradável os acessos para o centro, locais turisticos e para os bairros"},
{"Text": "Equipe despreparada, quarto com cheiro de mofo, limpeza deixa a desejar, elevador so funciona a partir das 10h da manha para economia de energia, estacionamento pequeno e apertado, localização em rua escura e estreita."},
{"Text": "Nas imagens há microondas na minicozinha, mas antes de ir ao hotel liguei para perguntar se no meu quarto haveria microondas e fui informado que atualmente a maioria dos quartos não tem e que todos os que tem já estavam ocupados. Ou seja, não é um recurso com o qual se pode contar. A cortina do quarto não conseguia deixar o quarto suficientemente escuro pela manhã e há muito barulho nas proximidades do hotel pela manhã e que podem ser ouvidos de dentro do quarto. O check-in é às 14h e o check-out é às 12h do dia seguinte, ou seja, a diária dura menos que 24h. A piscina é muito pequena, acaba sendo desconfortável se houver muitos hóspedes."},
{"Text": "Café da manhã com mesmo cardapio todos os dias, com nada quase nada de comida típica. Apartamento com aparencia de velho e com condicionador de ar danificado."},
{"Text": "cheiro no banheiro de esgosto."},
{"Text": "Wi-fi instável e elevador apresentou defeito pontuais durante minha estadia."},
{"Text": "Não gostei da localização, pois o mesmo está localizado em uma rua estranha com o qual durante a noite só dá para chegar de carro e encontra-se próximo a uma cracolândia, não me senti segura mesmo estando com outros amigos. Em uma das noites encontramos um rato (vivo) no banheiro de hóspedes do térreo, a piscina é boa porém estava com um pouco de limo. Em um dos dias retiraram minha roupa de caama e banho e esqueceram de recolocá-la com o qual tive que pedir para que o fizessem pois precisava sair. NÃO RECOMENDO !!!"},
{"Text": "O hotel não era nada do que tinha nas fotos! Cama altamente desconfortável, tinha um funcionário altamente mal educado que inclusive nos forçava a fazer a limpeza do quarto mesmo eu pedindo pra não fazer, a fachada era totalmente apagada, tanto é que o próprio motorista do UBER passou direto pois não localizava o hotel, em nenhum momento a Booking.com nos informou que tínhamos que pagar o valor total logo no checkin pois se eu não tivesse pago eu com certeza teria ido embora pra outro local! Não aconselho o local "},
{"Text": "Não gostei de tudo, o quarto é podre, os móveis estão putrefatos, o\nbanheiro é horripilante.\n"},
{"Text": "costumo não reclamar, as acomodações são antigas, a maior parte dos problemas vem daí,  a cama não era confortável, levamos um choque no chuveiro, e o wi-fi quase não funciona, só compensa pelo custo benefício"},
{"Text": "O hotel é velho. Lâmpadas queimadas nos banheiros, quartos e até na portaria do ht. Um odor horrível na tubulação do banheiro.  Minha mãe se acidentou e quebrou o pé pq as luzes da escada da entrada do hotel estavam apagadas por economia de energia. Não tivemos qualquer assistência do hotel. Ela tem 60 anos e há quase um mês está numa cadeira de rodas por conta disso."},
{"Text": "A Internet é péssima e a minha chegada de madrugada foi horrível. Porta trancada e segurança demorou para abrir a porta. Ficamos esperando na rua deserta e na chuva. Podia ter uma campainha. A  piscina é de limpeza duvidosa. Não tive coragem de entrar na água"},
{"Text": "A limpeza é péssima,as roupas de cama e toalhas não são trocadas durante a hospedagem,quando eu pedi para ser trocada as toalhas fui informada que só trocariam no meu check out,fiquei 3 dias hospedada e não trocaram nada,até a limpeza do quarto era mão feita.O banheiro também é sujo,espero não ter que me hospedar mais neste hotel."},
{"Text": "Não gostei da recepção dos funcionários. Achei muito grosseiro e nem um\rPouco maleável. Cheguei 13:00 horas com mala e mais duas amigas que estavam comigo, queríamos deixar as malas e trocar de roupa pois íamos para uma reunião, apesar de os quartos estarem vazios o rapaz da recepção não nos deixou fazer o check in antes e disse que a política do hotel era essa. Achei muita falta de consideração. Os quartos estavam\rVazios, todos os hotéis que passo sempre deixam entrar mais cedo se o quarto não estiver ocupado. Eu não me hospedo mais."},
{"Text": "localização meio suspeito para se sair à noite, aliás , a cidade não inspira tranquilidade..... \ro microondas  não funcionava e não tinha ninguem para substituir de imediato, demorou até o dia seguinte.  \rA garagem com teto muito baixo , carro com antena tem que tomar muito cuidado para não quebrar."},
{"Text": "Marquei com antecedência e só tinha duas camas de solteiro. Apartamento com fedor de cigarro na hora que eu entrei. Aranhas (duas) no quarto. Equipe não busca as malas no apartamento na hora de fazer check out."},
{"Text": "a localizaçao e muito ruim que fica no centro antigo de belem muito usuario de droga nas calcadas o que torna muito risco para entramos ou sairmos do hotel, ia contramao com medo de ter que passar por uma esquina onde ficava muito usuarios , uma pena um hotel muito bom, wifi 0, sinal muito ruim, agua quente nao tinha"},
{"Text": "O em torno do hotel é  perigoso só se pode andar a pé até umas sete meia da noite, os próprios funcionários do hotel nos aconselhavam a não passar das oito horas para retornarmos, local cercado por moradores de rua e usuários de drogas, portas do quarto nenhuma fechava, todas emperradas, a do banheiro com fechadura quebrada, o ar condicionado  demorava a resfriar."},
{"Text": "Atendimento péssimo, povo super mal educado, grosso, ignorante! Sem falar que tinha baratas, formigas no quarto. Banheiro com problemas. Ar condicionado não funcionava direito, Maior calor."},
{"Text": "Nada, nao conseguimos ficar neste hotel, sujo com muito mal cheiro, sem ilumibacao nos corredores, pinturas toda manchada de mofo, janela quebradas, ambiente pessimo dentro do hotel, no entorno do hotel ambiente de prostituicao, atendimento na recepcao pessimo e grosseiro, gerente grosseira. O potifolio e fotos de apresentacao do hotel, mentirosa propaganda enganosa.muito me estranha uma empresa de renome como voces, permitir una espelunca como este hotel Zoghi, fazer parte do grupo de voces... Melhor fazerem uma avaliacao neste espaco!!!"},
{"Text": "ja tenho costume de ficar la a anos, porem nesaa última estadia um rapaz.mais novo da recepção nao nos tratou de forma cordial,.mas demais funcionários estão de.parabéns"},
{"Text": "As acomodações são velhas, o banheiro tinha um cheiro horrível, o café MT ruim, o hotel esta precisando  de uma reforma."},
{"Text": "Localização do hotel muito ruim,  rua estreita, escura e bem perigosa nas proximidades."},
{"Text": "Café da manhã simpleseguinte com pouquíssimas opções, camas estreitas, enxoval velho cheirando  mofado. Piscina estava com a água turva, funcionário da recepção sem carisma... apático. Prédio precisando de reforma e pintura pois os corredores fedem a coisa velha sem manutenção, abandonado. Ar condicionado não suporta o calor local."},
{"Text": "Péssimo atendimento, da recepção, pessoas arrogantes e pouco eficiente. Talvez em função da política do estabelecimento e do público que frequenta."},
{"Text": "A central do quarto 304 ficou estava pingando."},
{"Text": "Não gostei dos funcionários. Achei que eles não deixam os hóspedes a vontade. Falta simpatia a eles. Não gostei da localização. Não gostei do conforto geral do quarto."},
{"Text": "O hotel é bastante antigo e tem muitas coisas com aspecto de velhos. por exemplo, o frigobar do quarto estava todo oxidado, a parte da copa estava muito mal cuidada.\rAlém do que nós pagamos mais caro pelo booking do que um amigo nosso que não tinha feito a reserva e na hora conseguiu mais barato direto com o hotel."},
{"Text": "Ao efetuar a reserva optei por quarto duplo, achando que era para casal, mas quando cheguei a recepção me informou que era para ocupação individual. Daí que começou o desespero: paguei a diferença da diária, mas a acomodação (quarto) ficou o mesmo. Ou seja, como se fosse de ocupação individual. Apenas uma toalha de rosto, uma de banho, faltando papel higiênico, etc. Na piscina faltava atendente, sem toalhas, bar... Ou seja, o hotel está com os dias contados..."},
{"Text": "A frente é reformada, mas o prédio é muito velho, avista horrível, o piso do apartamento de tacos de madeira, ambiente depressivo. Tinha um baita formigueiro no sofá. Impossível dormir ali."},
{"Text": "Apartamento com porta do banheiro quebrada, micro-ondas do quarto com defeito e não consertado/substituído quando reclamado (não pude esquentar refeições a noite - tivemos que jantar fora todos os dias,usando taxi, com a localização ruim a noite, Obs. na última noite como chovia e não se encontrava taxi o rapaz da recepção nos indicou uma pizzaria delivery), barulho de pombos, internet intermitente."},
{"Text": "Dos apartamentos, muito antigos, o primeuro que fiquei o ar condicionado vazava agua, tinha cupim no armario, a tv nao tinha a imagem limpinha e o ar nao gelava"},
{"Text": "O hotel diz em sua propaganda que possui estacionamento mas não especifica que nao entra caminhonete. Portanto fui lá acreditando que meu carro seria bem guardado sendo que na verdade meu carro não entrava na garagem."},
{"Text": "Do preço , por que aqui o preço muito mas caro , como tava com amigo paguei 125,00 \rE lá tava de 104 ,00 reais ,achei que por aqui tivesse o preço melhor , no final acabei pagando mas caro ."},
{"Text": "Tarifa, vcs me cobraram R$ 95,00 quanto se estivesse feito direto com o apart R$ 85,00 avista ou no bolhetonnonatonada reserva."},
{"Text": "Áreas comuns com odor forte, portas com trincos danificados, ar condicionado pingando dentro do quarto, não tinha água na cozinha, não dispõe de bar na piscina."},
{"Text": "Vamos começar pleas fotos que não retratam as condições bem ruins do quarto em que fiquei. Está tudo encardido, pintura péssima, velha, sujo, maçanetas das portas todas soltas, velhas. Solicitei um quarto duplo, com duas camas, não de casal. A cama era pequena e mal acomodava a mim e à minha amiga (fomos obrigadas a dormir juntas, numa cama de molas ruins, pequena (pelo menos a roupa de cama estava limpa... a única coisa que salvou). Chegamos às 2 da manhã e nem sequer um lençol extra conseguimos, pois de acordo com o recepcionista estavam todos trancados. Como não havia quarto duplo disponível, tivemos que enfrentar a noite como deu e na manhã seguinte nos foi prometido que colocariam 2 camas no quarto. Como fomos a negócios, passamos o dia inteiro fora e... nova surpresa desagradável quando retornamos ao hotel e tudo continuava igual. Muito cansadas e indignadas com o desrespeito da gerência, resolvemos procurar outro hotel e nos recusamos a pagar outra diária, já que eles não haviam cumprido o que prometeram. Deixamos uma carta para o gerente. No dia seguinte, veio a PIOR PARTE - o gerente, de posse dos dados do meu cartão, sem nenhuma autorização, debitou meia estadia por conta própria - um total absurdo!!! Um TOTAL DESRESPEITO ao cliente. Não recomendo em hipótese alguma!"},
{"Text": "Não havia microondas na minha suíte. Solicitamos e não fomos atendidos. Precisamos de agua quente e não fomos atendidos. A equipe de trabalho muito resumida. A noite apenas um funcionário na recepção, e tudo que queríamos ele não podia atender porque afirmava está sozinho."},
{"Text": "Estacionamento qdo cheguei o recepcionista disse que me carro não cabia garagem, (carro S10) tive que pagar estacionamento próximo. Provavelmente carros menor deve caber, acho que deveria ser informado no site."},
{"Text": "Do garçom  do café  da manhã, parece que quer  avançar  nos  clientes  apesar de não  dizer nada, a gerente do cafe  da manhã  excelente pessoa, dez e pouco para ela enquanto o garçom  dou 3 por estar cumprindo a função  dele mas se for pela educação  dele dou -50  a recepção  foi boa nota 8, faltou cobertor"},
{"Text": "Primeiramente, por fora o hotel engana bem. Mas, dentro é muito antigo. Cheira a mofo. No primeiro dia ficamos trancados por mais de 30 minutos dentro do quarto sem nenhuma assistência da equipe da recepção. A chave emperrou,não tem sistema de cartão adequado e quase perdemos o café nessa confusão. Sem contar que ninguém nos pediu desculpas pelo ocorrido. A equipe da recepção totalmente despreprada para o ocorrido, secos e sem gentileza. Não tem carrinho para retirar as malas da garagem e levar até o quarto. Tivemos que fazer várias viagens até o nosso andar. As torneiras e o chuveiro pingam água o tempo todo. O barulho incomoda bastante. Tivemos um outro problema na reserva, pelo fato de não ter constado na opção  quarto duplo que eu estaria com meu marido. Eles registram que o quarto duplo era somente pra mim. E sequer avisaram no ato da nossa chegada isso. Ou informaram que o preço seria diferente por esse detalhe. Deixaram a gente se hospedar tranquilamente para depois, avisar que o preço seria diferenciado porque meu marido estava comigo. Sendo que eu pedi um quarto de casal. Sabe? Muito incômodo e total despreparo por parte desse hotel. Não sabem cativar o cliente.  A gerente sequer desceu para nos dar atenção e nós ouvir.  Meu esposo teve que conversar com ela pelo telefone. Meu marido é professor na universidade Federal e constantemente viemos a Belém para congressos e atividades da faculdade. Nesse hotel não nos hospedamos mais. Foi péssimo ter feito a reserva nesse lugar.  Pagamos o preço de um holliday in. Eles não mostraram nenhuma gentileza conosco e consideração diante alguns problemas que passamos no hotel."},
{"Text": "Ar condicionado precisa ser mais limpo e poder diminuir a temperatura, no quarto que eu fiquei ia até 24, não baixava mais que isso. \rNo anuncio dizia que tinha internet a cabo, mas não foi possível eu conectar com o cabo pois a entrada não era compatível com o plug (antigo) do hotel."},
{"Text": "Equipe que não trata bem os hóspedes, foram dois valores, paguei mais caro pelo booking onde poderia pagar mais barato se eu acertasse com o próprio hotel."},
{"Text": "O Banheiro estava com o chuveiro quebrado,grande disperdicio de água.Porta do quarto com dificuldade de abrir.Alguns funcionários precisam de qualificação quanto ao atendimento.Serviço de quarto não existe.Não havia nada no frigobar para ser consumido.Instalações do quarto com mobiliario antigo,desgastados e com mofo.WIFI NÃO FUNCIONA."},
{"Text": "Do atendimento péssimo sem interesse algum do recepcionista nem se quer deu boa tarde no meu check inn e nem se mostrou satisfeito de estar recebendo um hospede no seu hotel , e ainda mais quando fui pra piscina pedir uma cerveja o recepcionista falou que só podia abrir a geladeira 16:30 sendo que estava na piscina as 15 hrs e só chegou 17:30 pra me atender péssimo atendimento ."},
{"Text": "Pagar sem nem mesmo ver o quarto. A localização é no meio do nada com cracudos para todos os lados. O pessoal que atende não conhece nada da cidade. Nenhuma informação que prestasse. Um apart hotel sem fogão ou microondas no quarto. VC reclama e eles poem a culpa em um  apagão. e o que o hospede tem com isso. Se é apart hotel tem que ter o mínimo na cozinha. Não tinha nada nem fogão. Se não reclamo ia dormir num quarto com ar refrigerado com mau funcionamento."},
{"Text": "O sinal de wi-fi é fraco. A água quente parou de funcionar, mas acredito que tenha sido algo pontual."},
{"Text": "Foi reservado no booking 1 cama de casal e 1 de solteiro, o quarto tinha 3 solteiro. Não há variedade no café da manhã. Relatos de perigo, não há segurança mesmo sabendo disso, não era aconselhado aguarda transporte na porta do hotel e muitos motoristas cancelaram a viagem por não ver pessoas na rua."},
{"Text": "O banheiro falta reparos na porta e no chuveiro q estava pingando muito é o café da manhã não estava bom café frio, o pão estava duro as torradas também poucas frutas"},
{"Text": "Iniciando pelas baratas e mofo que encontrei no primeiro quarto que me\nacomodei, depois pelo Wi-Fi que nunca funcionou. Continuando pelo\nquarto que troquei que o ar não funcionava, o cheiro forte de xixi\npelos corredores... O rapaz novinho da recepção que é um poço de abuso\ne ainda é prepotente. O que salva é o senhor que fica na noite, super\nsimpático. A localização que é mais que perigosa. A colcha da cama é o\nlençol que tem para se enrolar e somente. E se quiseres pedir algo por\ndelivery você não gastará menos que r$50,00 por alimentação! Existem\nvários outros pontos negativos, mas acho que já basta. Ah, e o dono ou\ngerente, seja o que for, poço de gentileza, claro que ironicamente. Não\nrecomendo a ninguém! Lá próximo tem o GrãoPará que e um pouco mais\nsimples, mas ótimo!\n"},
{"Text": "Wi-Fi fraco no quarto em que estive hospedado. Pequeno problema com as tomadas que estão no padrão antigo exigindo a aquisição de adaptadores."},
{"Text": "Um dos lençóis estava sujo. \rLocalidade a noite é soturna.\rSó faltou um fogão para ser completo..rs"},
{"Text": "Não hospedamos....Pois só avia um quarto sobrando e de pecima qualidade. Pra quem estava em sequência de + de 1500km de estrada. Precisava de mínimo de conforto pra descansar. Então não aceitamos a hospedagem e tivemos de procurar outro local. Difícil!!!"},
{"Text": "O wifi  não pegava bem dentro do apartamento. Oscilava muito o sinal."},
{"Text": "Banheiro imundo com vazamentos"},
{"Text": "Péssimo atendimento dos funcionários, todos trabalham em péssimo humor, maltratando e até xingando, enfim, total desrespeito ao cliente. Além disso, apesar de estar em uma cama de casal, a camareira me informou que não havia lençol e nem cobertor de casal, que precisaria improvisar com dois de solteiro e, por fim, o chuveiro elétrico não funciona, tive que tomar banho frio todos os dias."},
{"Text": "De tudo."},
{"Text": "O gerente é um \"cavalo\", grosso, rude, mal educado, desrespeitoso, deselegante.\rInstalações velhas, sujas, distante de um hotel de uma única ponta de estrela."},
{"Text": "Belém tem uma variedade de frutas e uma culinária espetacular. No entanto, o café da manha do hotel era muito pobre sem termos de opção. Quem faz dieta ou tem hábitos alimentares saudáveis com certeza não aguentaria comer pão e mais pão todos os dias. Os funcionários do hotel são gentis e atenciosos, porém são pouco prestativos. Tudo que você solicita ao hotel existe sempre um não ou muita dificuldade em realiza-la."},
{"Text": "Achei q fui enganada qto ao valor da diária. Havia um cartaz com o valor de balcão para quarto duplo o qual eu fiquei  por 110,00 e paguei o valor no booking 115,00, o q sempre pelo booking vale a pena. O cafe  da manhã sempre a mesma coisa?.a piscina Não estava limpa no dia que fomos usar, não tinha adaptador para tomada de 3 furos que hoje é padrão mundial, um hotel falido infelizmente."},
{"Text": "Não gostei dá localização e nem do café dá manhã e tão pouco do tamanho do banheiro e o chuveiro elétrico que não funcionava acredito que essas situações deveriam ser analisadas antes de acomodar o hóspede, tendo em vista que o mesmo já chega cansado de viajem."},
{"Text": "Pouca variedade no cafe da manhã, a internet não funciona, a pia, descarga e o chuveiro ficam vazando o dia todo sem parar e pedimos um edredom ou cobertor para dormir e não tinha.\rA cozinha não tem nada a não ser uma pia.\rNão repoem sabonete"},
{"Text": "No geral..foi muito bom..recomendo.. Localização excelente"},
{"Text": "Não foi o que não gostei, mas seria uma melhoria, se houvesse corrimão na escadaria da entrada ou melhorasse o piso, pois no dia em que cheguei estava chovendo e a escada estava toda molhada podendo causar um risco de queda ou acidente, indo mais um pouco a fundo no assunto sugiro uma rampa de acesso à pessoas deficientes."},
{"Text": "Os valores das diárias \"promocionais\" do BooPreço da \"promoção\" do booking é mais alto da promoção feita no balcão pelo hotel.  Café de manhã monótono e de qualidade média-baixa.  Manutenção do hotel deve melhorar assim como o café de manhã."},
{"Text": "Piso antigo."},
{"Text": "Meu marido esqueceu um chinelo havaianas no quarto do hotel e ao terminar nossa estada , fomos para a Ilha do Marajó, quando chegamos na Ilha do Marajó e fomos organizar nossas roupas no outro guarda-roupa do outro hotel na Ilha, percebemos que o chinelo havia ficado no Zogbi ....então ao retornarmos da Ilha do Marajó após alguns dias, fomos até o hotel Zogbi  buscar o chinelo e  então a surpresa.... nos disseram que  ninguém havia achado o chinelo  no quarto....estranho né?\rNão tinha outro lugar para estar o  chinelo.Uma vez que toda nossas roupas e sapatos foram transportados em malas com cadeado.\rGostei bastante da estrutura desse hotel porque viajo bastante e  conheço hotéis na região sul do Brasil com notas maiores no booking do que o Zogbi e com qualidade na estrutura física muito inferior ao Zogbi, mas fiquei triste com a história do chinelo, não pelo chinelo em si, mas pela situação constrangedora( não encontrar algo que lhe pertence, porque alguém levou embora) ."},
{"Text": "A piscina não funciona ou seja fazem propaganda enganosa.Os recepcionistas São péssimos e se vc tem várias bagagens vc tem q se   virar sozinho pra levar até o quarto."}
]