[
{"Text": "O atendimento excelente desde a recepção até o restaurante, quartos impecáveis na limpeza e arrumação e comida excelente. Super indicado para quem quer relaxar e se desligar da correria do dia a dia."},
{"Text": "A estrutura do hotel já é um ponto alto e somado a sua localização, é algo espetacular. O café da manhã é excelente.\rMesmo pagando mais um pouco, vale muito a pena reservar o quarto com vista para o mar. Por fim e não menos importante, a equipe do Sombra é seu grande diferencial, não só o famoso Bolacha, que já é uma atração à parte do hotel, como também Rinaldo, Rafael, Antonio, Vanderlei, as meninas da recepção e todos os outros, uma equipe motivada e acolhedora. Enfim, viajo bastante e sem sombra de dúvidas o Sombra é o melhor Hotel que já me hospedei no Brasil."},
{"Text": "Pontos positivos: pousada muito bonita, aconchegante, limpa e tranquila, Pessoal muito bem preparado, atencioso e simpático. Oferta de late check-out até as 15h foi um ponto positivo também. \rPontos negativos: Por 50% do preço é possível conseguir hotéis/pousadas de padrão similar em Pipa e Tibau do Sul. Não recomendo para idosos e pessoas com dificuldade de locomoção, pois todos os acessos são muito íngremes nas rampas. Os preços são exorbitantes no frigobar e qualquer outro item de consumo no hotel."},
{"Text": "Quartos grandes e limpos\nBanheiros grandes e confortaveis\nFuncionarios muito atenciosos e naturalmente agraveis. Ponto alto do hotel."},
{"Text": "Excelente hotel .... funcionários muito bem educado e preparados ...."},
{"Text": "Além do ambiente ser super confortável e a paisagem maravilhosa, um destaque é o atendimento EXCELENTE prestado por todos os funcionários, com um reconhecimento especial ao “bulacha” e a Debora! \nCom certeza iremos retornar, o sombra e água fresca é um dos melhores, se não o melhor,  hotel do RN. "},
{"Text": "Atendimento dos funcionários e estrutura das piscinas e do bar molhado. Excelente"},
{"Text": "O hotel é maravilhoso! A melhor vista da praia de Pipa. O quarto do hotel é enorme com decoração de muito bom gosto! As piscinas são lindas! O restaurante é sensacional, melhor que os do centrinho de Pipa. Recomendo a todos!"},
{"Text": "Ambiente muito agradável, com excelentes acomodações. A decoração é belíssima e a vista, então, um espetáculo à parte. A equipe é maravilhosa, muito atenciosa, em especial Raquel, Rafael A., Paulo, Roberto, “Bulacha” e o querido Pablo."},
{"Text": "Atendentes da recepção e o rapaz que nos leva até o quarto de carro (Bulacha) são super atenciosos. Eu e meu esposo falamos que estávamos comemorando meu aniversário. Quando cheguei a  noite no quarto encontrei uma surpresa (bolo, bandeja de frutas e uma mensagem de felicitação). Café da manhã completíssimo. Os amenities são da L'Occitane. Voltaremos!"},
{"Text": "Gostei de tudo do hotel, começando pela recepção, quarto amplo e cama maravilhosa, tem uma vista belíssima e o jardim bem cuidado, café da manhã muito bom e farto a piscina grande e à visão encantadora, funcionários bem atenciosos."},
{"Text": "As instalações e estrutura do hotel, bem como o atendimento dos funcionários foram excelentes. Inclusive agradecer a atenção e simpatia do funcionário Bolacha que é uma figura."},
{"Text": "POUSADA LINDA, MUITO LIMPA E ORGANIZADA. EQUIPE EXCELENTE. CAFÉ DA MANHÃ EXCELENTE."},
{"Text": "Lugar incrível, atendimento  nota 10, fiquei impressionado com a beleza do hotel, as piscinas  a vista o quarto!! \rQuero voltar la em breve!"},
{"Text": "Eu e minha Namorada (após a viagem, Noiva =D), passamos uma semana no Hotel, e achamos simplesmente fantástico! O quarto com vista para o mar é sensacional. As piscinas são perfeitas, a localização é incrível. O atendimento é um dos melhores que já tivemos na vida. Toda a equipe é muito simpática e atenciosa. Gostaria de agradecer especialmente a Glauce, por ter me ajudado a organizar o pedido de casamento feito à minha Noiva; Diógenes que participou de tudo; Bulacha pelas boas risadas; Shirley, Paulo e Deborah da recepção, tão atenciosos e prestativos, Damião do bar da piscina e toda a equipe do café da manhã. O hotel vale o investimento."},
{"Text": "A vista do restaurante e piscina superior é indescritível. A melhor de Pipa, sem dúvidas. A equipe super atenciosa e bastante simpática. Sempre preocupados com a satisfação do cliente. Recomendo fortemente o hotel."},
{"Text": "O café da manhã aqui no hotel é ótimo"},
{"Text": "Atendimento do staff impecável, fomos bem recebidos desde o check in, no restaurante, bar da piscina, check out, em todos os momentos. O café da manhã está na categoria de maravilhoso, com muitas opções e delicioso."},
{"Text": "Sensacional! Atendimento impecável de todos os funcionários, muito educados e sempre prestativos! Quarto lindo, limpo e muito confortável! Piscina do quarto cristalina! Café da manhã e pratos dos restaurantes uma delícia. Estão de parabénsa"},
{"Text": "O hotel realmente é 5 estrelas. Serviço impecável. Todos são atenciosos, prestativos e eficientes, com destaque para Debora da recepção, Damião do bar molhado e Bolacha.  \nEstrutura do hotel é muito boa. Piscinas com arquitetura bem pensada e visual incrível da praia do amor e da cidade. \nExcelente qualidade de sono. Quartos com privacidade, silencio e boas roupas de cama. Tudo no quarto funcionou bem. A hidromassagem, a sauna e chuveiro com boa vazão de água. \nRestaurante com pratos muito saborosos, em especial a moqueca e petisco file ao molho de gorgonzola. "},
{"Text": "O café da manhã era delicioso. O atendimento foi impecável, em especial atenção para o atendimento excepcional da Déborah quando lhe informei sobre um pequeno incidente ocorrido no hotel, bem como quando pedia dicas. Atendimento magnífico também do meu conterrâneo de Bauru, cujo nome me foge."},
{"Text": "A vista do hotel é linda, principalmente do restaurante e da piscina. O quarto é grande e confortável, com sauna e hidromassagem. O café da manhã é bem variado."},
{"Text": "Melhor vista de Pipa, boa estrutura de piscinas, café da manhã espetacular. Boa estrutura física dos chalés."},
{"Text": "Da decoração, do estilo, do espaço."},
{"Text": "Quarto confortável, com hidromassagem e sauna dentro do quarto!"},
{"Text": "Ótimo atendimento de todos. Staff nota 10. Quarto excelente. Piscinas."},
{"Text": "Tudo excelente. \r- Atendimento: perfeito, todos os funcionários muito atenciosos, sempre dispostos a ajudar. Destaque para o Paulo e Bolacha, que nos receberam com muito bom humor no checkin, com direito a um brinde de espumante de boas vinda e uma cesta de frutas e chocolate no quarto. \r- Localização: a pousada fica em um dos lugares com visual mais bonito de Pipa, bem no alto. E fica apenas a uns 7 min de caminhada do centro.\r- Quartos: Bem espaçosos e confortáveis. Cama muito boa.\r- Café da manhã: excelente, com opções pra todos os gostos, inclusive para quem prefere comidas mais saudáveis.\rNossa experiência no Sombra e Água Fresca foi incrível, voltaremos com certeza."},
{"Text": "Café impecável. Cama Perfeita. Energia Sensacional."},
{"Text": "A ambientação do hotel, paisagismo incrível,decoração!\rA vista do quarto estupenda e quarto muito confortável!"},
{"Text": "Café da manhã perfeito. Equipe educada e atenciosa. Caipirinha sensacional. Limpeza excelente."},
{"Text": "Restaurante impecável, funcionários atenciosos demais e uma bela vista! Grande diferencial do hotel, não são so as paisagens, são as pessoas que ali trabalham."},
{"Text": "A recepção e atendimento dos funcionários são nota 10, e em especial a um funcionário como ele mesmo fala BULACHA COM U rsrs que é uma figura ilustre."},
{"Text": "O hotel realmente é muito diferenciado. Funcionários muito atenciosos; quarto amplo, confortável e com muita privacidade; piscinas estrategicamente posicionadas, no ponto mais alto, proporcionando uma vista ímpar do mar e do por do sol. Além disso, os petiscos servidos na área da piscina são muito bons e por preço justo."},
{"Text": "O café foi excepcional, grande variedade, atendimento acolhedor e muito prestativo. À vista é fantástica, o acesso a todo complexo também é um bom diferencial."},
{"Text": "Cama superconfortável, lençóis de otima qualidade e cheirosos. Equipe simpática, muitas áreas verdes, atmosfera calma e silenciosa, boa comida nos restaurantes. Se eu tivesse de voltar a Pipa, certamente retornaria ao hotel."},
{"Text": "Os quartos são amplos e excelentes. "},
{"Text": "Tudo. Conforto da cama. Vista do quarto. Hidromassagem no quarto. Limpeza. Café da manhã. Simpatia dos funcionários. Localização do hotel. Piscina / bar molhado. Piscina com vista para a praia. Outra piscina, aquecida, com vista... hotel MUITO bom!"},
{"Text": "Café da manha incrível... quarto super confortável;."},
{"Text": "Café da manhã excelente, cama confortável, com lençóis macios e toalhas de banho grandes e macias.\rAtendimento excelente, toda a equipe bem humorada e sempre disponível para te atender."},
{"Text": "Tudo! Perfeito em tudo! Funcionários muito simpáticos e que fazem de tudo para lhe proporcionar a melhor estadia, desde a chegada até a saída. Em especial meu elogio vai para o Afonso e Rinaldo. Ótima localização, próximo a melhor praia (praia do amor) fizemos tudo a pé. Café da manhã maravilhoso. Limpeza impecável da área de lazer e quartos. Ambiente muito agradável! \nVoltaria mil vezes! \n"},
{"Text": "Local maravilhoso com excelente paisagismo, cada detalhe foi muito bem pensado para compor um ambiente acolhedor, confortável. Para crianças o ideal é aproveitar o dia no SPA pois a piscina do hotel tem uma vista maravilhosa mas não tem sombra. O staff e extremamente prestativo e atencioso. O quarto confortável com uma varanda com hidromassagem e vista sensacional. Passamos dias muito felizes e recomendamos fortemente o Hotel / resorte e SPA."},
{"Text": "Prepare-se para curtir dias de sossego em um hotel que mostra nos detalhes os cuidados para você relaxar. Fiquei no apartamento 22. Uma acomodação muito ampla. Vista panorâmica para o mar. Banheira com vista para o mar. Sauna no quarto. Cama imensa. As piscinas são excelentes e o serviço prestado por todos é ótimo! Um carrinho de golfe te transporta para evitar a rampa íngreme de acesso aos quartos. A distância da Praia do Amor é de poucos metros. Recomendo. "},
{"Text": "Hotel maravilhoso!! Atendimento, quarto e limpeza impecável. Café da manhã e restaurante tbm muito bom e tudo muito gostoso. Iremos voltar com certeza."},
{"Text": "O lugar é lindo! Fomos em lua de mel. Melhor hotel não há para essa ocasião ou mesmo qualquer outra! Quarto limpo, arejado, a equipe de funcionários sempre muito solicita é muito educados! Superou nossas expectativas! Incrível!!!"},
{"Text": "Equipe maravilhosa! Cama e instalações do quarto excelentes"},
{"Text": "As acomodações eram incríveis, dispunha de ambientes maravilhosos. Opção excelente de hospedagem."},
{"Text": "De tudo ,restaurantes,equipe,o lugar só o preço que não é tão atrativo!e o restaurante poderia ter mais rótulos de espumante só havia um rótulo e com preço não acessível"},
{"Text": "Café da manhã bom, cama extremamente confortável, quarto sensacional com Hidro, Piscina, sauna. Enfim, vale a pena"},
{"Text": "O melhor café da manhã que já tomamos em Pipa, variado, completo e delicioso. Lindas piscinas, serviço de bar e restaurante completo, quarto com piscina, hidromassagem e sauna. Gostamos de tudo."},
{"Text": "1-Ótimo Café da manhã; 2-Atendimento cordial e sempre solicito por parte dos funcionários. 3-Quarto espaçoso e limpo. 4-Hotel muito bonito e silencioso. com diversas piscinas e bares.  Possui Estacionamento."},
{"Text": "Café da manhã perfeito, cama e lençóis maravilhosos e cheirosos, piscinas tops, equipe super simpática e prestativa. Gente, melhor não há!"},
{"Text": "Excelente atendimento e educação dos funcionários. Cama muito confortável. Café da manhã excelente."},
{"Text": "Hotel muito bom. Equipe muito boa - destaque para o profissional Rinaldo (super prestativo, atencioso e carinhoso com os hóspedes). Serviço dos restaurantes e bom, porem MUITO lento. Não tinham repelentes de tomada para disponiblizar e la tem bastante mosquito. Cobram para disponibilizar toalha adicionam para a piscina, o que nos pareceu absurdo para um hotel 5 estrelas. A internet é gratuita mas não funciona.... infelizmente."},
{"Text": "Café da manhã excelente. Equipe atenciosa. Quarto muito confortável."},
{"Text": "Mimha acomodacao premium vista mar. Com hidro e sauna. Excelente.A vista linda, cama mto confortavel. Boa Limpeza. As piscinas sao lindas.Funcionarios simpaticos \rDecoracao de mto\rBom gosto. Otima manutençao"},
{"Text": "1. acomodação e privacidade da suite;\r2. serviço, atendimento e cortesia no café da manhã;\r3. hotel super-arborizado, numerosas espécies nativas e exóticas, integradas ao parque aquático e à infraestrutura construída."},
{"Text": "Café da manhã excelente, com produtos muito variados e um atendimento excelente. Os garçons são extremamente atenciosos e educados. A recepção do hotel também é muito educada e compreensiva com as necessidades dos hóspedes. Fiquei muito bem impressionada com o serviço."},
{"Text": "Gostamos de tudo. Lugar lindo, confortável, café da manhã, almoço e janta deliciosos, funcionários atenciosos ( destaque para Rinaldo, do restaurante; Bolacha e Afonso, do carrinho)."},
{"Text": "Alem da estrutura do hotel, que é excelente, o atendimento dos funcionários foi um grande diferencial, nos sentimentos especiais desde o check in até o check out. \rO cuidado das pessoas em cada detalhe ao chegar e sair do hotel para um passeio ou um dia de praia foram inesquecíveis.\rEstávamos comemorando aniversário de casamento e nos prepararam um bolo surpresa, além de frutas no quarto e o mesmo todo decorado.\rJá recomendei o hotel para outras pessoas e, com certeza, voltaremos! \rObrigada a todos do Sombra, sem duvida ajudaram a fazer das nossas mini férias dias incríveis!!!"},
{"Text": "Hotel incrível, estrutura muito boa em todas as áreas e com um nível de serviço sensacional! A parte de bar e restaurante é muito bem feita, vale a pena gastar alguns dias dentro do hotel."},
{"Text": "O café da manhã naquele visual era divino, o quarto maravilhoso, espaçoso com limpeza impecável, cama muito confortável, o lugar é lindo, o ambiente tem uma energia muito boa, a localização excelente."},
{"Text": "Esse hotel foi uma boa surpresa! Fiquei encantada com o quarto super grande, piscina e sauna no quarto! Recomendaria e voltaria para esse hotel com certeza! O atendimento é super bom, serviço na piscina e no restaurante tb. Adoramos a comida do hotel!"},
{"Text": "Acomodações incríveis, o hotel é todo lindo, com uma vista maravilhosa, piscina, bar, restaurante, atendimento, tudo perfeito."},
{"Text": "O hotel, o resort e o spa são lindos, a decoração é impecável nos mínimos detalhes.  Super arborizado com jardins muito bem cuidados. O Café da manhã é muito gostoso. O atendimento é excelente.  Achei muito gentil os mimos que recebi pelo meu aniversário."},
{"Text": "O quarto, a limpeza, a decoração, a cama super confortável e a atenção de todos os funcionários, sempre simpáticos e disponíveis"},
{"Text": "Excelente hotel...ótima acomodação ...funcionários bem capacitados e bem humorados...sempre disponíveis e prestativos...\rO hotel é paradisíaco ....em  total interação com a natureza...ambiente agradabilíssimo...piscinas excelentes...limpas e bonitas....lida vista do pôr do sol da  piscina aquecida...\rRecomendo demais para quem tiver pretendendo ir à Pipa/RN...Retornarei com certeza."},
{"Text": "O hotel é maravilhoso,  bem decorado.  A cama é super confortável, o quarto tem uma vista linda, funcionários nota 10 e o café-da-manhã,  nem se fala!"},
{"Text": "Café da manhã ótimo. Cama ótima. Funcionários agradáveis.  Banheiro com 2 chuveiros, sauna. Quarto com vista pra o mar . Legal a possibilidade de frequentar o resort e o spa tambem."},
{"Text": "O hotel é perfeito para casais em lua de mel. Não recomendo para quem vai com crianças visto que tem áreas restritas para menores de 14 anos. Destaque para o atendimento excepcional de todos os funcionários, café acima do padrão e piscina aquecida com borda infinita."},
{"Text": "Hotel bonito . Atendimento dos funcionários excelente.  Vista única . Indico os apartamentos com vista para o mar . Massagem muito boa no SPA. Melhor de Pipa com certeza ."},
{"Text": "Café da manhã excelente, quarto melhor do que na foto e equipe mais do que atenciosa. Destaques para o Damião do bar da piscina (muito gente boa), o Reinaldo do restaurante (bom humor) e o Bolacha motorista contador de história. \rA limpeza foi excelente, a senhora da limpeza muito caprichosa. \rA beleza e cuidado do hotel são impressionantes."},
{"Text": "De absolutamente tudo, eu e meu noivo, o Kaique, fomos para comemorar nosso aniversário. Fizemos o pedido durante a reserva pelo booking de uma piscina particular e fomos atendido sem nenhum problema. O quarto é imenso, os funcionários sempre cordiais, não houve um momento em que sequer nos arrependemos da escolha. A nossa primeira refeição foi no restaurante do hotel, e poxa, que vista e que almoço ! Parabéns. Os quartos são extremamentes limpos, a limpeza externa é feita todo dia, até comentamos sobre isso, o padrão de qualidade é altíssimo. O café da manhã é super completo, se você mantém uma dieta, não há o que se preocupar, ele possui variedades tanto para o fitness quando para o fat. Volto a falar do atendimento, os funcionários são extremamentes simpáticos, fomos atendidos bem em tudo, tudo o que foi solicitado fomos atendidos imediatamente. Gostamos tanto que já queremos voltar e trazer amigos para aproveitar agora o complexo do resort do Sombra e Água Fresca. O melhor hotel que fomos! Estamos boquiabertos com a qualidade desde o checkin até o checkout. Só elogios. Encontramos lá o hotel para irmos sempre que formos a Pipa, com um custo beneficio maravilhoso, vale a pena cada centavo. Parabéns ao hotel."},
{"Text": "Atendimento e acomodação excelentes!"},
{"Text": "Quarto super confortável, café da manhã maravilhoso, local muito lindo, renova nossas energias! Toda a equipe do hotel extremamente atenciosos! Parabéns pelo Bolacha! Restaurante sensacional, melhor comida de Pipa! Enfim, adoramos o Sombra e Água Fresca! Já quero voltar!"}
][
{"Text": "Todos os funcionários muito gentis e prestativos. As instalações muito novas e adequadas, superando minhas expectativas. O café da manhã bem sortido, saboroso e com um horário de atendimento bem amplo, das 6h às 10h e aos sábados/domingos até às 11h."},
{"Text": "O ambiente é lindo!! Bem decorado, luxuoso, limpo. Tudo novo!! Cama confortável, quartos espaçosos, banheiro maravilhoso. A comida do restaurante é uma delícia, café da manhã com muitas opções. Sabe aquela experiência que você não encontra nadinha para reclamar? Pois é. E a localização ótima, perto da praça principal da cidade, com um restaurante muito bom em frente para almoço."},
{"Text": "segunda vez que hospedamos nesse hotel, o conforto do quarto, a limpeza do mesmo e a localização são ótimos, o que falta é serviço de quarto (que não tem), mas em compensação tem 4 copos de água mineral que é incluso na diária."},
{"Text": "Do chuveiro,  uma maravilha, o design tb é interessante  e a gentileza da água no quarto "},
{"Text": "Não fiquei para o café da manhã. A cama é super confortável. Quarto muito limpo e ambiente aconchegante. Banheiro muito limpo também. O hotel oferece 4 copos de água de graça por dia. Os funcionários são muito simpáticos e atenciosos, assim como toda a população de Palmas."},
{"Text": "cama excelente.  quarto e banheiro são muito bem limpos. Cortesias de banho são ótimas. \rÁguas de cortesia no frigobar- Sensacional! :)"},
{"Text": "Localização muito boa, quartos bem limpos e cheirosos, ótima iluminação, é incluso na diária 4 copos de água mineral, o café da manhã tem opção de fazer pedido na hora como por exemplo: tapioca doce e salgada, omelete, entre outros, e o pedido extra que fiz, fui atendido."},
{"Text": "Equipe atenciosa, boa localização, quarto limpo com cama confortável, amplo estacionamento."},
{"Text": "O ambiente é todo moderninho, com um cantinho pra jogar vídeo game. As acomodações são confortáveis, com iluminação a led e com sistema inteligente de aquecimento de água no chuveiro e reaproveitamento de água! Ainda fornecem quatro copinhos de água de cortesia para hidratação dos seus hóspedes. Adorei!!!"},
{"Text": "O café da manhã é muito bom. Atendeu minhas necessidades e expectativas. Os funcionários foram super atenciosos,carismáticos, solícitos."},
{"Text": "Hotel com boa localização (próximo a Praça dos Girassóis), com quartos espaçosos, limpos e comfortáveis. Disponibilizam 4 copos de água por dia como cortesia."},
{"Text": "Hotel novo. Quarto novo, limpo, cama confortável, poltrona e mesinha para trabalho super confortável. Café da manhã muito bom. Staff simpático. À tarde fornecem de cortesia café e chá. O hotel fornece também de cortesia 4 copos de água por apartamento. Atravessando a rua, logo em frente, tem um restaurante self service ótimo com o preço muito justo."},
{"Text": "Conforto, limpeza."},
{"Text": "Hotel novinho. Tudo funcionando no apartamento."},
{"Text": "Fiquei hospedado em três hotéis em Palmas, todos muito bons, mas acredito que o Zii foi o melhor. A limpeza, arrumação e decoração são impecáveis. Além disso, o hotel ganha muitos pontos por disponibilizar 04 copos de água por dia como cortesia."},
{"Text": "As acomodações são excelentes, hotel com instalações modernas, tudo muito novo e bastante limpo. Localização perfeita, na parte central de Palmas, próximo à praça principal da cidade, com churrascaria excelente à sua porta, próximo a outros restaurantes, bares, etc. A sistemática do café da manhã achei bem interessante, com praticamente todos os pratos feitos na hora, com a opção de você solicitar a uma atendente tapiocas, omeletes, misto quente, ovo mexido, entre outras coisas, sendo tudo feito em tempo consideravelmente curto, nada de demora."},
{"Text": "Funcionários gentis, solícitos e educados; café da manhã suficiente; conforto e limpeza satisfatórios; boa localização "},
{"Text": "Atendimento, conforto e localização"},
{"Text": "Hotel muito limpo, tudo bem novo e organizado. O quarto tem todas as comodidades que se espera de um hotel desse porte.\rCafé da manhã excelente, tapioca e omeletes são feitos na hora, basta pedir."},
{"Text": "Da localização do Hotel"},
{"Text": "Conceito de hotel .moderno .  Um Ibis melhorado (é muito)"},
{"Text": "Equipe muito cordial e prestativa.\rMuito bom sistema de café da manhã. Opções de pães, cereais iogurte frutas na mesa e mas um menu com opções para pedido (Tapiocas, Ovo, Sanduíche)\rDesign interessante dos quartos. Bem moderno."},
{"Text": "O hotel é muito confortável e as instalações são novas. O serviço à lá carte do café da manhã com certeza é um diferencial do hotel."},
{"Text": "A localização é muito boa e o hotel preza pela limpeza. O café da manhã é justo."},
{"Text": "Modernidade e decoração"},
{"Text": "Check in e check out rápidos, acomodações modernas e café da manhã muito bom.\rOs funcionários do hotel são bem receptivos e educados."},
{"Text": "Ar condicionado muito eficiente. Café da manhã muito saboroso. Cortesia dos empregados sensacional. "},
{"Text": "Cama muito boa.\rA proposta do design moderno do apto. e  do lounge é diferente e muito boa (exceção ao banheiro - v. abaixo)"},
{"Text": "Gostamos muito hotel. É muito bem localizado, considerando as especificidades de Palmas (e seu plano piloto). Estávamos de carro e nosso deslocamento foi muito facilitado. Os apartamentos são excelentes, com cama hiper-confortável e equipamentos, como frigobar e ar-condicionado, de primeira linha. Os banheiros idem. O estabelecimento é muito bem organizado, bem decorado, aconchegante.  Os funcionários são atenciosos e capacitados para as suas funções."},
{"Text": "O hotel é novíssimo, tipo hotel design. Tudo muito moderno em termos de decoração. Predominam os tons de branco, cinza e detalhes em amarelo. O lobby onde é servido o hotel é uma graça. Tem espaço de videogame. O hotel é muito moderno até no elevador. Os quartos tem bom tamanho, a ducha do banheiro é ótima. Até o sabonete oferecido aos hóspedes é bom (de glicerina). Há cortesia de 2 copos de água por dia para os hospedes no frigobar do quarto.  O café da manhã é muito bom, com opção de tapiocas recheadas, omelete, ovo frito e mexido. Gostei de tudo e ficaria hospedada novamente neste hotel se voltar um dia a Palmas. Recomendo."},
{"Text": "Café da manhã ótimo! Hotel novo, muito linda as acomodações, moderno."},
{"Text": "Cama super confortável, excelente café da manhã, quarto silencioso, espaçoso e com vista. Hotel novo."},
{"Text": "Da estrutura do hotel, das acomodações e da refeição."},
{"Text": "Quarto e Café da Manhã."},
{"Text": "Hotel novo com decoração moderna e confortável. O café da manhã é justo.\rAtendimento da equipe."},
{"Text": "Mobiliário e limpeza"},
{"Text": "Quarto com bom tamanho, banheiro amplo, chuveiro ótimo, ar-condicionado bom. Não fiz uso da TV logo não posso opinar. Hotel seguro: acesso aos quartos somente com uso do cartão-chave do quarto para liberar o elevador. Sinalização na porta do quarto se há pessoas dentro do mesmo. Hotel sustentável, reutiliza água do chuveiro para uso na descarga."},
{"Text": "Mobiliário e limpeza"},
{"Text": "O mobiliário e a limpeza são os pontos fortes."},
{"Text": "O hotel é novinho, moderno e descolado. A decoração do quarto é bonita, com iluminaçao bem pensada e uns adesivos fofos explicando que o hotel reutiliza água do banho para descarga, lâmpadas led e tem aquecimento solar. Café da manha com bastante opção e bem gostoso. Super recomendo!"},
{"Text": "O café da manhã é excelente, muita coisa gostosa sem contar que eles preparam algumas coisas na hora pra você, tipo ovos, tapioca, pão de queijo. O quarto perfeito, cama confortável, ar condicionado funcionando perfeitamente, o guarda volumes é enorme! O banheiro muito limpo chuveiro sensacional! O atendimento da equipe de funcionários no café da manhã é maravilhoso!"},
{"Text": "Hotel muito moderno, super funcional, muito bem localizado (de frente para o centro administrativo) com estacionamento interno e amplo, equipe muito, muito receptiva, com bela vista da cidade!"},
{"Text": "Localização excelente, equipe muito prestativa, quarto muito confortável! Todos os pratos são gostosos, não só do café da manhã, mas tudo que pedimos na cozinha estava delicioso e em porções generosas! Ambiente jovem e agradável!"},
{"Text": "O café da manhã ótimo, sua localização é excelente, prédio recém construido e próximo a praça do girassóis um ponto turístico muito conhecido na cidade. A cidade e bastante segura, o hotel fica na frente da estação Apinagés (Terminal de ônibus) que tem várias opções de ônibus para andar na cidade, próximo ao centro, shopping de palmas e um pouco mais distante do outro shopping Capim dourado, mais bem estruturado. A noite próximo a Sebrae tem um park food com várias opções de comidas (Excelente churrasco pantaneiro), tem também massa, hambúrguer, espetinho, etc. a preços razoáveis."},
{"Text": "O Zii Hotel foi uma grata surpresa. Quarto super confortável, cama queen size, iluminação perfeita, tudo novo.. voltarei com certeza!"},
{"Text": "Quarto incrível, extremamente confortável, boa iluminação e ótimo banheiro"},
{"Text": "Quarto muito confortável . Café da manhã excelente. Atendimento do pessoal."},
{"Text": "Uma grata surpresa ter encontrado um hotel tão confortável para uma curta viagem de negócios! Hotel muito limpo, silencioso, cama e roupa de cama e banho confortáveis, ótimo chuveiro. Não conhecia ainda a rede de gostei muito. Recomendo fortemente!"},
{"Text": "O hotel é excelente! Ótimo custo benefício. Novo, limpo, aconchegante, bom ar-condicionado, boa wifi, bom café da manhã, equipe atenciosa e educada. Há algumas unidades de água como cortesia nos quartos. No café da manhã, são feitos omeletes e tapiocas na hora, delícias ao gosto do hóspede e inclusas no preço da hospedagem. Adorei o hotel e recomendo a quem estiver em dúvida sobre hospedagem em Palmas."},
{"Text": "Quarto excelente, tudo de primeira qualidade e como me hospedei já em quase todos os hoteis de Palmas, esse deve ser o melhor quarto de hotel"},
{"Text": "Quarto moderno, no preto e branco. Grande, banheiro espaçoso semelhante a um apart, com espaço para cozinha, sala de estar, quarto.\rÓtima cama, espaço moderno. \rCafé da manhã a la carte incluso, com opções feitas na hora."},
{"Text": "O café da manhã, a limpeza e a decoração são os pontos altos."},
{"Text": "O café da manhã é bom, o sistema é um pouco diferente, não se trata de uma base enorme onde estão todos os alimentos, mas sim uma mesa menor, e o interessante é que você pode pedir o preparo à parte de tapiocas e outros itens."},
{"Text": "O café da manhã é ótimo! Acomodações são confortáveis, limpíssimas e tudo funciona como o prometido. Perfeito para quem não precisa de luxo, mas gosta de conforto no quarto. Os funcionários são atenciosos e educados. Melhor: as fotos correspondem à realidade!"},
{"Text": "Ótimo hotel, e me surpreendeu. Quarto muito bem decorado e equipe super simpática. A água de cortesia é muito bem vinda! Adorei tudo neste hotel e voltarei com certeza! Bom restaurante no local."},
{"Text": "Hotel super limpo, atendentes simpáticos e dispostos, ar condicionado higienizado, cama confortável, carrinhos que facilitam o transporte da bagagem, ótimo café da manhã."},
{"Text": "Cafe e espaco quarto"},
{"Text": "Eles servem um café da manhã baseado no que você pede. Pão na chapa, ovo, omelete... Bem gostoso. O café propriamente dito também era bom e sou exigente em relação à café. O quarto é bem confortável! Cama boa e banho bom! Os funcionários são bem legais também!"},
{"Text": "Atendimento excelente, equipe muito simpática. Todos muito prestativos (recepção e pessoal do café). Mesmo chegando tarde, perto de fechar o horário da cozinha, fizeram com capricho os pratos para nós. O quarto muito bonito, com cofre, estrutura para acomodar as coisas, excelente ar condicionado, lençóis e toalhas limpos, café da manhã muito gostoso. Fui na baixa temporada e estava bem silencioso. Não se escuta nada dentro do quarto (nem ruído da rua e nem do hotel). Adoramos."},
{"Text": "O quarto era bem silencioso, super limpo, cama confortável, ar condicionado potente (muito importante pois o calor de Palmas é insuportável), TV com variedade de canais, roupas de cama e banho de boa qualidade, chuveiro maravilhoso, café da manhã estilo buffet e variado, servido a partir das 06 da manhã (horário ótimo para quem vai ao Jalapão). Opção de jantar com boa qualidade e preço. Staff atencioso."},
{"Text": "Hotel com instalações de água e luz sustentáveis, luz solar e reaproveitamento de água. Muito confortável. Decoração e iluminação do quarto excelentes! Funcionários atenciosos. Água de cortesia e até um bombonzinho de boas vindas. Adorei!"},
{"Text": "Quarto silencioso e confortável. Boa roupa de cama e banho, canais de TV com varias opções, ar condicionado split gelado e silencioso, tudo muito limpo e novo. Café da manhã com opções de ovos mexidos, pão de queijo, tapioca, frutas e sucos. Jantar saboroso e com bom preço. Staff atencioso."},
{"Text": "O quarto do Zii surpreende pela simplicidade e sofisticação, ao mesmo tempo. É um quarto muito bem planejado e decorado. É muito \"clean\", sem perder elegância e sofisticação. \rA cama é confortável e o chuveiro muito bom, grande e com boa pressão e vazão de água.\rO atendimento do \"staff\" é muito atencioso e quase personalizado. O pessoal, de um modo geral, é simples, educado e muito prestativo.\rAs áreas comuns do hotel são muito agradáveis e, assim como o quarto, passam uma sensação de leveza e ao mesmo tempo um certo requinte.\rO café da manhã é simples, mas muito bom. Os produtos oferecidos no buffet têm poucas alternativas e variedade. Porém, há um cardápio \"a la carte\", incluso no preço, que inclui tapioca, omelete, torradas etc.\rPara quem vai de carro há um grande estacionamento, num pátio fechado junto ao prédio do hotel. Muito seguro."},
{"Text": "A Unica coisa e que nao tinha gelo para tomar suco no Cafe e Tomar suco quente naquele calor foi Horrivel ! / QUARTO MARAVILHOSO E FUNCIONARIOS 10 . o RESTANTE DO QUARTO E LIMPEZA DE MAIS / VOLTAREI COM CERTEZA"},
{"Text": "Café da manhã agradável porém no lobby do hotel, fica um pouco estranho. De resto uma excelente escolha naquela localização de Palmas."},
{"Text": "Gostei de toda a equipe nos processos de atendimento, recepção, gerência, cozinha, limpeza dos quartos e outros. Parabéns."},
{"Text": "Localização e bom chuveiro."},
{"Text": "O hotel tem um vies de sustentabilidade.  Decoração moderna, nova. AR condicionado silencioso,  chuveiro bom. Vídeo game no lobby para passar o tempo. Restaurante com preços justos."},
{"Text": "O hotel segue o conceito de hotel design de muitos estabelecimentos da Europa e da América do Norte. Uma atmosfera jovial, leve e uma proposta muito interessante. Os espaços são confortáveis e a equipe muito atenciosa. Foi concedido um check-in antecipado devido ao horário de chegada do voo, sem custo adicional. O café da manhã é muito variado, com pratos feitos na hora. Localização a poucos metros da Praça dos Girassóis, marco central da cidade de Palmas. Realmente um ótimo estabelecimento. Recomendo e retornarei com certeza."},
{"Text": "a decoração é descolada e os ambientes são clean"},
{"Text": "Cama grande, instalações modernas. Smart TV e local de acesso."},
{"Text": "para o evento que fui , a localização foi excelente , perto de tudo.As pessoas muito atenciosas. limpo, clean, café da manhã bom, completo. Gostei muito."},
{"Text": "O hotel é excelente! A equipe é sempre atenciosa e disposta para o que precisar. O hotel é todo muito bem cuidado, muito limpo e a cama é confortável. A localização é outro ponto positivo, ao lado da Praça dos Girassóis. O café da manhã é bem variado, com opções para todos os gostos."},
{"Text": "O hotel é novo e com requinte muito, e instalações excelentes e confortáveis.\rA visão dos Aptos mais altos são as melhores e com vista geral de toda a cidade, tem facil acesso a qualquer ponto da cidade."},
{"Text": "Ótima localização, café da manhã bem gostoso e quartos novos, com design moderno. Fica bem próximo a principal praça da cidade, onde ficam as estruturas governamentais do estado."}
]