[
{"Text": "O café da manhã é espetacular. O Renato já sabe até o seu gosto no pedido da tapioca, oferecendo logo na chegada. A variedade é muito boa, além da qualidade dos produtos. A área da piscina é muito boa, aconchegante. A vista é linda, a piscina aquecida, quebrando o frio. O serviço no bar da piscina é ótimo. Claudiano e todos os outros são bem solícitos. Sempre fico nos quartos com vista parar o mar, pois são maiores e mais confortáveis. O quarto e o banheiro são realmente limpos, e não apenas aparente. Sempre que vou ao Rio fico hospedado nesse hotel. É bom quando se está longe de casa ser chamado pelo nome, com simpatia. Os funcionários lembram de você, dos seus gostos. Hotel bem família, tranquilo, sem estresse e agitação excessiva."},
{"Text": "Localização excelente, Piscina com Borda Infinita para o mar e vista inacreditável, Café da Manhã excelente, etc etc. Hotel Realmente Cinco Estrelas !!!!"},
{"Text": "Cafe da manhã otimo, cafe e chuveiro também"},
{"Text": "A localização do hotel é muito boa fica em frente ao posto 5 de copacabana e possui muitos restaurantes, farmácias e bancos ao seu entorno. O café da manhã é maravilhoso, com muitas opções e tudo com uma qualidade excepcional. A area da piscina na cobertura era muito boa com visão privilegiada do Rio de Janeiro."},
{"Text": "Primeiramente, gostaria de parabenizar toda a equipe de hotel, funcionários educadíssimos, bem informados e muito prestativos. O hotel está entre um dos melhores que já me hospedeira. Café da manhã excelente. Tudo muito bom no hotel. Ar condicionado esfria muito bem, chuveiro com pressão. Cama confortável. E um item importante (pelo menos para mim) cortina com blackout."},
{"Text": "O café da manhã excepcional, a cama não dava vontade de levantar, a vista do quarto e principalmente da piscina deslumbrante, o banheiro é lindo, o chocolate que dão como cortesia é delicioso e delicado, o brunch domingo é um espetáculo e todos os funcionários, sem exceção, foram muito educados, gentis e simpáticos. Valeu cada centavo! Parabéns! 👏👏👏"},
{"Text": "hotel muito bem decorado e aconchegante, serviço no hotel e de praia excepcionais, cafe da manha excelente e restaurante SA ótimo."},
{"Text": "O café da manhã é excepcional. Sem nenhuma dúvida, perfeito. Nota 10. "},
{"Text": "Tudo maravilhoso! Segunda vez no hotel e continuo encantada com absolutamente tudo. Ambiente lindo e confortável, extremamente limpo e bem cuidado. Os serviços da recepção, governança e restaurante nota 10! Destaque para nossa camareira, Vanessa. Gratidão pelo seu serviço! E o café da manhã, um espetáculo, mil vezes melhor do que o do Copacabana Palace, inclusive, o hotel não fica nada atrás, o mesmíssimo padrão. Estão de parabéns! Ah, e o brunch de domingo, super vale a pena, camarões, lagostas, risotos deliciosos feitos na hora..."},
{"Text": "Café da manhã é ótimo, funcionários muito atenciosos e prestativos. Hotel muito confortável. Único ponto negativo piscina pequena demais para o hotel."},
{"Text": "Hotel excelente, com quartos grandes e confortáveis. Os serviços do hotel e simpatia dos funcionários também são pontos positivos. Voltaria a me hospedar lá sem dúvidas."},
{"Text": "O hotel é muito bom , a piscina tem uma ótima qualidade de água , chuveiro muito bom e o café da manhã um atendimento excelente , cama muito confortável , limpeza muito boa."},
{"Text": "O café da manhã conta com uma variedade incrível de opções, com comidas para todos os gostos e muito saborosa. \rTodos adoramos e mal podíamos esperar pelo próximo café da manhã. Delicioso! \rCama extremamente confortável, quartos limpos e super bem decorados, tudo lindo. As camareiras são super atenciosas e educadas."},
{"Text": "Superou todas as expectativas, atendimento excelente, acolhedor e focado em fazer cada hóspede se sentir único. Acomodações ótimas, restaurante ótimo, café da manhã divino.Tudo perfeito!"},
{"Text": "Gostei muito do alto nível  da equipe.  Uma grande  atenção e profissionalismo. Sem falar no nível da qualidade dos ambientes bem como nos produtos ofertados. "},
{"Text": "Chegamos mais cedo e pudemos fazer o check in antes da hora reservada. Quarto com ótimo isolamento acústico. Nunca fui tão bem tratado em um hotel como nesse. Recomendo."},
{"Text": "Excelente servico, nos deram um quarto com vista para o mar, muito lindo. O café da manha era uma delícia e mais que completo. Adoramos a piscina e a vista é perfeita também. Vale a pena destacar a saladinha de frutas e o servico de praia, os meninos foram super atenciosos!"},
{"Text": "Hotel ótimo , novo , bem conservado ,confortável , luxuoso ,  limpo , equipe muito simpática ! Café da manhã maravilhoso !Superou minhas expectativas!"},
{"Text": "A localização é excelente e o chuveiro perfeito!\rA oferta de água e chocolate todos os dias foi surpreendente. Parabéns!\rTer um motorista do hotel à disposição faz muita diferença, e todos foram muito gentis e atenciosos conosco."},
{"Text": "É a segunda vez que me hospedei com a família no Miramar e, por isso, já tínhamos altas expectativas, as quais foram devidamente alcançadas pela equipe do hotel. Sem dúvidas é a minha primeira opção no Rio!"},
{"Text": "Um Show!!! Equipe Fantástica!! O Hotel Excelente!! Impecável em tudo!! No café da manhã tudo que se imagina tinha!! Quarto Excelente! Vista do Mar um verdadeiro Show!! A diferença desse Hotel são seus Funcionários!! Realmente TODOS, sem Excessão Fizeram a Diferença!! Equipe de Piscina e Praia Excelentes!!  Fantástico !! Vamos Voltar !!!"},
{"Text": "Café da manhã, da piscina, do restaurante, da organização e comprometimento e educação dos funcionários,"},
{"Text": "Cafe da manha eh simplesmente espetacular. Quartos grandes e espaçosos. Peguei o quarto com vista total para o mar, e valeu muito a pena. Como fui no ano novo, o preço estava bem salgado, único ponto negativo da estadia. A piscina eh tem uma vista muito bacana, mas é pequena para nadar em si."},
{"Text": "Excelentes funcionários, todos simpáticos e solícitos! Manutenção e limpeza mt boas. Café da manhã bem variado."},
{"Text": "O visual da piscina do terraço é incrível. O café da manhã possui muita variedade. Durante a estadia, o hotel proporcionou alguns \"mimos\" surpresa. A decoração do quarto é de muito bom gosto. A equipe é muito prestativa e cordial."},
{"Text": "Não houve discriminação entre o turista internos e externo, fomos tratados com a mesma cordialidade e simpatia como qualquer outro hóspede estrangeiro. “Infelizmente alguns hotéis no Brasil oferece tratamento diferenciado ao estrangeiro”. Minha família ficou maravilhada com o hotel e a cidade do Rio de Janeiro. RECOMENDADO!"},
{"Text": "Café da manhã excelente, variedades e com uma vista linda! O quarto muito bem equipado, limpo,  cama e travesseiros super confortáveis. Excelente atendimento na recepção e o peruano que nos atendeu na piscina. Todos muito solícitos a nós ajudar durante a estadia. Indico esse hotel para todos os meus amigos. Sempre que vou ao Rio fico hospedada."},
{"Text": "Serviço impecável.\rStaff muito educado, treinado e solícito. Café da manhã maravilhoso, com praça de tapioca/omelete/crepe/ovo mexido, ótima variedade de comidas, pães, bebidas e claro, produtos de ótimo qualidade. \rServiço de limpeza muito bom, chegaram a limpar meu quarto duas vezes, guardaram e organizaram tudo no local, e não sumiu nem uma moeda de 5 centavos. \rCama confortável, cortinas com blackout total, travesseiros confortáveis, banheiro moderno com um chuveiro muito bom, ducha higiênica, box de blindex, enfim, tudo perfeito!"},
{"Text": "Ótima localização em Copacabana. Cama muito boa. Chuveiro excelente. Café da manhã farto, com várias opções. Limpeza e bom gosto da decoração. Linda vista da piscina."},
{"Text": "Cafe da manha, limpeza e localização."},
{"Text": "Ja havia me hospedado há 1 ano ai...senti falta do espumante de maior qualidade... antes era chandon e agora era da vinícola Guatambu. Venho de uma família de enologos da serra gaúcha e este pequeno detalhe deixoua desejar. O resto é maravilhoso! Equipe maravilhosa, educada e aempre agradável aos nossos pedidos."},
{"Text": "Ponto alto foram delicadeza e atencao dos empregados. \rFui surpreendida com um mini bolo de aniversário e um cartao muito simpático."},
{"Text": "Absolutamente tudo, o hotel é execelente, com atendimento muito bom e educado. Tem mtos mimos que não vale a pena contar pelo sabor da surpresa e o café da manhã tem de tudo, recomendadíssimo."},
{"Text": "Atendimento muito bom, funcionários muito bem treinados e educados, cafe da manha excelente, com certeza voltando ao Rio me hospedarei novamente no hotel."},
{"Text": "Hotel excelente. Atendimento cortês, pessoal muito bem qualificado. Acomodação muito boa. Paguei um quarto sem vista para o mar e, no chek in, ganhei um upgrade: um quarto com vista parcial mar. Café da manhã excepcional, com itens raros como espumante, salmão e carpaccio. Excelente atendimento na praia e boa área de  piscina, com um bom bar."},
{"Text": "Tudo absolutamente refinado e leve. Do atendimento a estrutura."},
{"Text": "local excelente, alto nível de atendimento, conforto e comodidade.\rlocalização perfeita\rcafé da manhã espetacular, serviço de quarto (refeições) fantástico, piscina linda com ótimo serviço.\re uma cafeteira no quarto.....sem preço"},
{"Text": "Impecável. Atendimento excelente, quarto limpo e espaçoso, café da manhã excelente. Muito bom o serviço de praia e localização é ótima. Mas o melhor de tudo é a piscina e serviço de bar no topo do hotel"},
{"Text": "Tudo ótimo! Funcionários muito simpáticos, atenciosos e competentes. Quarto muito confortável. Café da manhã incrível!"},
{"Text": "Hotel cheio de mimos que agrada muito aos hóspedes. A localização é boa, quase no fim de Copacabana e próximo a Ipanema. A pé, pode-se visitar o forte de Copacabana, a estátua de Drummond e de Caymmi. O hotel é sensacional. Café da manhã excelente, atendimento impecável (nos receberam no check in com espumante), e quartos muito bem decorados e limpos. Piscina espetacular na cobertura, com borda infinita e bar excelente. Ammenities trousseau ou loccitane."},
{"Text": "O café da manhã é sensacional, um dos pontos altos do hotel, diferenciado em relação a todas as  outras hospedagens das quais eu usufruí. Dez. A atenciosidade, presteza, agilidade e gentileza de todos os funcionários é outro aspecto de elevado destaque do hotel, pois muito acima da média dos demais em que já fiquei hospedado."},
{"Text": "O atendimento do hotel é excelente! Toda a equipe é muito solicita e educada. Tudo que pedimos foi atendido prontamente e da melhor maneira possível. Fora isso, as instalações são maravilhosas. O quarto é espaçoso, o chuveiro muito bom e o melhor é a vista de copacabana. A vista da piscina é linda também, dá pra ver a orla toda. O café da manhã é muito farto e gostoso, com bar de omeletes, crepes, tapioca...e vista da praia!"},
{"Text": "Gostei do atendimento  de 1° linha, cafe da manha e localização. Na praia eles disponibilizam um guarda sol, caldeira e toalhas."},
{"Text": "Na minha opinião é o melhor hotel, com custo beneficio do RJ. Fiquei a pouco tempo hospedada no Copacabana Palace, diária o triplo do valor do Miramar e a qualidade sinceramente inferior.  Café da manha é incrível, cama e roupas de banho excelente, limpeza nota 10 e a equipe do hotel também é extremamente simpática e dedicada ao hospede, tenho uma bebê e fomos muito bem recebidas em tudo. Não tenho nenhum ponto a reclamar."},
{"Text": "O café da manhã é maravilhoso, o atendimento é impecável, o quarto é super espaçoso e confortável, a decoração é linda, produtos de qualidade, cama incrível e muito limpo. Adoramos a nossa estada no hotel e voltaremos com certeza."},
{"Text": "- Gostei do quarto de frente para o mar, uma visão deslumbrante, sensacional, incrível!\r- O café da manhã é maravilhoso;\r- Cama muito confortável;\r- Ar condicionado, banheiro, enfim, tudo que se espera de um hotel deste nível!"},
{"Text": "Ao chegar no hotel fomos recebidos com champanhe e sucos para crianças, achei muito chick rsrsrsrs. O café da manhã é maravilhoso, com várias opções de frutas, sucos, panificação, derivados do leite e comidas quentes feitas no ato (panqueca e tapioca). O quarto é espaçoso e a cama é super grande e confortabilíssima. No banheiro possuía uma banheira de hidromassagem que as crianças aproveitaram bastante. Tinha roupões, pantufas e toalhas, tudo branco e delicado. Serviço de quarto foi excelente. Funcionários super atenciosos, educados e cordiais, todos uniformizados e com identificação. As crianças ganharam bolas do hotel para brincarem na praia. O serviço de praia também foi muito bom, com guarda-sol e toalhas disponíveis, foi servido salada na praia como cortesia. A vista de frente pro mar era maravilhosa, linda. Hotel bem localizado, perto de tudo, bares,  restaurantes e pontos turísticos, em frente ao posto 5. Hotel com 3 elevadores."},
{"Text": "Dormi apenas uma noite no hotel mas valeu muito a pena. A vista é incrível, o quarto super limpo e confortável. A piscina no terraço também é linda, vale muito a pena conhecer e curtir o ambiente! O café da manhã conta com milhares de opções muito saborosas."},
{"Text": "O café da manhã é super completo, tudo muito gostoso e uma variedade incrível. Os funcionários também são excepcionais. Conseguimos fazer o checkin antecipado e conseguiram para nós um late checkout, sem qualquer custo. A localização também é perfeita! Tomamos café olhando para a praia de Copacabana. E a piscina que fica localizada no último andar tem uma vista incrível. Voltarei sempre que puder!"},
{"Text": "café da manhã excelente, staffs atenciosos, educados e eficientes, instalações muito boas!"},
{"Text": "Café da manhã, gentileza do pessoal."},
{"Text": "Tudo maravilhoso , a equipe excelente, recepção, camareira, mensageiros, o pessoal do restaurante .... enfim... gostaria de citar cada um aqui, em geral tudo foi magnífico, comodidade, café da manha, localização... tudoooo... vale a pena. Indico e estou voltando no semestre que vem."},
{"Text": "Na chegada fomos recebidos com champanhe\rA noite recebiamos chocolate grátis no quarto\rO staff era solicito, sorridente e muito atencioso\rServiços de praia muito bom\rCafé da manha muito bem servido\rPiscina com vista, sensacional.\rLocalização privilegiada em copacabana"},
{"Text": "Sabe aquele frase \"o que importa são as pessoas\"? No Miramar me senti como se estivesse hospedada na casa de amigos queridos. A equipe é excelente, consistente, humana, eficiente e gentil. O quarto e as dependências do hotel também são impecáveis. Muito bom! Recomendo com certeza!\rDo you know that statement \"all that matter is the people\"? At Miramar, I felt as I was staying in my dear friends house. Staff is excellent, consistent, human, efficient and gently. Hotel room and facilities were impeccable. Very good! I recommend for sure!"},
{"Text": "Realmente a atenção de toda a equipe é excepcional e percebe-se que é algo natural. \rO café da manhã é maravilhoso com itens de altíssima qualidade e com vista para a praia. Vista da piscina incrível, tanto que passamos boa parte do tempo ali no último andar.\rQuartos amplos e confortáveis, com destaque para a camareira que todo final de dia ia nos deixar chocolates, o que deixava o meu filho muito feliz. Até uma bola do Hotel ele ganhou de presente. \rSão esses detalhes que diferenciam um hotel.\rNa próxima viagem ao Rio é lá que ficaremos."},
{"Text": "O hotel é excelente. Aparenta recem renovado, pessoal extramamente atencioso, educados e muito bem preparados. Quarto e banheiro super confortáveis."},
{"Text": "O Atendimento de toda equipe do hotel nos surpreendeu, todos muito solícitos e atenciosos. O Café da manhã é fantástico, com grande variedade e muito acima dos hotéis de categoria similar. O hotel tinha motoristas com Carros para 7 lugares que nos ajudou muito, pois estávamos em 3 casais. Possui um restaurante no lobby com recomendação do Guia Michelin."},
{"Text": "Achei tudo maravilhoso localização, limpeza, instalações, mas o destaque esta na equipe de colaboradores sem excessao!!! Destaque para duas pessoas a Sra. Adma de uma presteza sem igual e comprometimento em ajudar os hospedes em todas as situaçoes, bem como do door man, do sabado a noite dia 1/04 as 18:00, que sem solicitartmos foi nos dando uma capa de chuva e dois guarda chuvas ao saber que iamos ao show do Elton John e James Taylor que era ao ar livre e choveu muito. Super recomendo o Hotel Windsor Miramar. Nota 1000"},
{"Text": "Toda a equipe é muito profissional, dedicada e atenciosa. Mas destaco a Recepcionista Adma que foi INCANSÁVEL na solução do problema de eu ter deixado meu celular no carro da cooperativa de taxi do aeroporto. Ela foi profissional, solidária, ágil e consegui tê-lo de volta. Agradeço muito a ela. Parabéns pela bela equipe!"},
{"Text": "Café da manhã excelente, cama muito confortavel e equipe super prestatível e gentil"},
{"Text": "Hotel muito confortável e funcionários extremamente atenciosos, com destaque para Nelio e Renato, do restaurante, e Wanda, camareira. Excelente café da manhã.\rO restaurante do hotel, Sá, é uma excelente opção para almoço ou jantar. Não é barato, mas está entre os melhores do Rio de Janeiro."},
{"Text": "Localização, conforto do quarto, cama e isolamento acústico, café da manhã muito Bom , equipe atenciosa e educada ."},
{"Text": "estadia excepcional, desde quando chegamos que tivemos um problema com o check-in e logo foi resolvido, funcionarios competentes e extremamente simpaticos . nos deixou morrendo de vontade voltar ! quarto limpeza impecavel e os mimos sem comparacoes. passei meu aniversario e dias muito felizes !"},
{"Text": "Café Da manhã maravilhoso, cama e lençóis  excelentes, amenities otimos, limpeza, conforto, simpatia dos funcionários, enfim, tudo!"},
{"Text": "Hotel incrível, bem localizado entre Copacabana e Ipanema. Equipe super atenciosa, tamanho do quarto excelente, cama, travesseiros e itens de toucador de ótima qualidade. Café da manhã maravilhoso. Piscina do hotel perfeita."},
{"Text": "O hotel é muito bom. Oferece um alto padrão por um preço não tão alto quando comparado aos outros hotéis 5 estrelas do Rio. O café da manhã e o restaurante para o jantar são outros pontos que merecem elogio. Mas, para nós, o ponto alto é o terraço com o bar e a maravilhosa piscina. Tão bonita quanto e sem a ostentação como alguns outros rooftops famosos. "},
{"Text": "Excelente café da manhã"},
{"Text": "Gente para tudo este hotel é tudo de bom, o café da manha é perfeito com muitas variedades e alimentos de boa qualidade, recepção e os demais funcionários muito atenciosos em especial o Fabrício e Marcelo, serviço de praia, as camareiras com os mimos chocolate por sinal muitoo bom todos os dias em nosso quarto, academia muito boa, uma vista da piscina a cara da riqueza,  com certeza voltarei"},
{"Text": "Hotel fabuloso, confortável, impecável nos mínimos detalhes, funcionários extremamente cordiais e eficientes, café da manhã maravilhoso. Superou as expectativas!"},
{"Text": "equipe profissional e muito agradavel, localização maravilhosa."},
{"Text": "O hotel é muito bem localizado, em frente à praia de Copacabana. Já fiquei no hotel algumas vezes, porém, desta vez tive uma desagradável surpresa com o funcionário Claudio, recepcionista. Indiferente e grosso, me deixou falando sozinho e foi atender um telefonema da governança, durante meu atendimento. Não houve o trato que se é esperado para um hotel 5 estrelas. Uma pena, esperava mais equipe Miramar/Windsor."},
{"Text": "Gostei dos funcionários que trabalhão no hotel são muito atenciosos,e preocupados com os hospedes ,o café da manha é maravilhoso a vista do 13 andar é perfeito com vista de toda a orla , piscina externa maravilhosa muito perto da praia é só atravessar a Av. Atlântica e \rtudo perfeito recomendo"},
{"Text": "O café da manhã foi um show à parte ! Maravilhoso! O quarto super confortável ! Limpo! Cama macia ! Todos muito simpáticos e solícitos ! Tem cadeira e toalha e guarda sol na praia ... tem piscina com vista linda ! Nota 10 pro Hotel!"}
][
{"Text": "Achei o café da manhã maravilhoso e muito completo com varias opções de pães, queijos, geleias, frutas incríveis e pratos quentes todos inclusos. Quanto ao quarto tive um upgrade e me deram uma suíte frente ao mar com uma sala enorme, banheiro imenso e cama de nuvens. \rA facilidade dos restaurantes dentro do hotel o maravilhoso italiano Cipriani e o Asiático Meen ambos sensacionais, atendimento impecável e comidas maravilhosas."},
{"Text": "No nosso ponto de vista (meu e de minha mulher) toda a equipe do hotel é extremamente preparada, treinada e atenciosa, superando as expectativas, causando ainda maior surpresa pelo fato de ser no rio de janeiro."},
{"Text": "no geral tudo estava otimo.quarto otimo, sempre fico no anexo...super lindo e confortavel.achei o preço da agua um pouco exorbitante! no quesito conforto dez! gentileza do staff dez! decoração dez! no quesito limpeza tive bastante alergia, tinha que deixar as portas abertas para ventilar e o vaso sanitario não estava limpo por baixo da tampa na parte da bacia....deve ter passado batido porque nunca aconteceu antes. de qualquer forma foi uma otima estada, maravilhosa como sempre."},
{"Text": "O restaurante Cipriane nota dez!! Atendimento show\rLugar classico"},
{"Text": "Café da manhã espetacular, muitas variedades, atendimento nota 1000, um controle de qualidade de altíssimo nível, ambiente super agradável, equipe muito preparada. Aptos  com muito luxo e conforto, áreas uteis muito bem decorado e lindos, atendimento da Recepção e toda equipe maravilhoso."},
{"Text": "Lugar incrível com um aconchego muito bom."},
{"Text": "O café da manhã é excelente, a cama é confortável, piscina maravilhosa."},
{"Text": "Nós gostamos do espaço magnífico dos quartos , da hospitalidade e gentileza dos funcionários,do roupão , da piscina com o cardápio maravilhoso."},
{"Text": "Tudo está adequado e bem tratado, funcionários excepcionais"},
{"Text": "Foi tudo bem"},
{"Text": "Gostei muito das acomodações, piscina e principalmente do atendimento prestado pelos funcionários."},
{"Text": "NO Copacabana Palace você é surpreendido positivamente  o tempo todo! Acredito que a piscina, o quarto e o café da manhã sejam os carros chefes da casa, mas o que conquista todos e já dá vontade de voltar é o atendimento maravilhoso! Todos com uma solicitude fora dos padrões, muito acima. É bom se sentir tão cuidado. Fomos no nosso aniversário de casamento e ganhamos até uns mimos! Super recomendo!!! E o jantar no Cipriani também entrou pra nossa história! Há 16 anos tínhamos o sonho de nos hospedar ali e a realidade foi melhor que o sonhado!! Espero voltar com certeza!"},
{"Text": "O atendimento da equipe do hotel é espetacular - desde a recepção, passando pelos atendentes da piscina até a camareira. Todos excelentes! E o tamanho da suíte me encanta!"},
{"Text": "Tudo! Adorei a estada! Hotel Maravilho! O ponto alto do hotel é a piscina! Mas todo o resto é sensacional! A única forma de realmente ter a real noção do Copa é ficando hospedado!"},
{"Text": "O hotel é fantástico, atendimento excelente, café da manhã mais que perfeito o quarto super confortável aconchegante e elegante. Fiquei super satisfeita!"},
{"Text": "Acomodação , funcionários , cafe da manhã e estadia em geral são excelentes e fazem jus a sua fama e glamour.  Cipriani também acompanha em excelência em seu jantar ( podendo inclusive levar um  vinho de preferência sem taxa de rolha por ser hóspede )."},
{"Text": "Equipe super atenciosa, muito educados. Proporcionaram uma estadia incrível, desde o momento da entrada no quarto até o check out.\rRestaurante ótimo, café da manhã excelente. Muito agradável"},
{"Text": "A Suíte é enorme, cama maravilhosa. Piscina aquecida, atendimento perfeito.\rO hotel faz de tudo para você se sentir especial"},
{"Text": "Excelente cafe da manha. cama e acomodações confortáveis.  deixou a desejar meu veiculo estacionado ao ar livre. na rua e não em um estacionamento."},
{"Text": "Tudo,principalmente o cafe da manha , a piscina e a cama!\rQuando acordava não dava vontade de sair da cama de tão confortável ,mas, aí me lembrava da imperdível piscina e do fartíssimo café da manhã!!"},
{"Text": "Pontos positivos:\r- Quarto muito confortável.\r- Banheiro muito espaçoso.\r- Infraestrutura do hotel excelente, consegue ser muito tradicional e chique na decoração, por[em moderna e confortável ao mesmo tempo.\r- Restaurante Cipriani é espetacular. Caro, porém espetacular. Os pratos e bebidas são excelentes.\r- Equipe muito cordial, muito disposta a ajudar os hóspedes em qualquer situação.\r- SPA excelente. As massagens, vestiários, salas de relaxamento, saunas e academia possuem infraestrutura e serviços excelentes. Usamos todos os ambientes mencionados e ficamos surpreendidos com a qualidade do espaço e com a cordialidade dos profissionais."},
{"Text": "Sabe manter uma atmosfera  glamourosa e acolhedora na simplicidade ao mesmo tempo. Sabem de seu papel icônico e têm respeito e carinho mesmo pelos que não estão hospedados e tem curiosidade de conhecer o hotel. Pude ver isso mais de uma vez com os porteiros na recepção, achei muito lindo e representa bem sua essência. Restaurantes maravilhosos e novamente com funcionários muito acolhedores, foram momentos de muito descanso à beira da piscina."},
{"Text": "Quarto impecável e equipe extremamente atenciosa. Conseguimos early checkin e late checkout."},
{"Text": "Tudo"},
{"Text": "Café da manhã maravilhosa, piscina sensacional. O fato dela ficar aberta 24horas torna a hospedagem ainda mais confortável."},
{"Text": "Café da manhã excelente e a famosa piscina, que piscina!"},
{"Text": "Do acolhimento (o staff do Copa, além de muito eficiente, é muito simpático, solícito e gentil).\nDa gastronomia (não é preciso sair do hotel para comer maravilhosamente bem). Há três excelentes restaurantes : um italiano (Cipriani), um asiático (Mee) e um brasileiríssimo (Pérgula)."},
{"Text": "Hotel requintado que entrega o que se espera. Tudo impecável. Principalmente na arrumação do quarto. Toalhas e roupas de cama de extraordinária qualidade. Piscina agradabilíssima."},
{"Text": "O CAFÉ DA MANHÃ ERA EXCELENTE E O ATENDIMENTO DOS FUNCIONÁRIOS DO CAFÉ, RESTAURANTES E PISCINA FOI UMA PRIMAZIA.\rEU NUNCA FUI TÃO BEM ATENDIDO EM UM HOTEL COMO DESTA VEZ.\rJÁ VIAJEI QUASE O MUNDO INTEIRO .\rPARABÉNS PARA TODA A EQUIPE DO BELMOND COPACABANA PALACE."},
{"Text": "RECEPÇÃO E SAÍDA RÁPIDAS; DELICADEZA DOS FUNCIONÁRIOS; BELEZA DO AMBIENTE; LIMPEZA SEM REPAROS; GARÇONS, CAMAREIRAS E OUTROS SÃO PREPARADOS;  CAFÉ DA MANHÃ; TÁXI ESPECIAL À MÃO; RESTAURANTES, BAR;  OS HÓSPEDES SÃO AFÁVEIS; AR CONDICIONADO PERFEITO;  SERVIÇO DE QUARTO MUITO BOM."},
{"Text": "A vida é um somatório de momentos. A equipe do Copacabana Palace sabe valorizar cada momento que você passa no hotel, tornado-o extremamente especial. Fica um agradecimento especial para o César e o Maycon do Guest Relations, dois profissionais exemplares, bem como à equipe do restaurante Cipriani, em especial ao garçom Isaias. Vocês são fantásticos!"},
{"Text": "O serviço da equipe do hotel foi acima de todas as expectativas e as instalações são bonitas e confortáveis."},
{"Text": "A localização."},
{"Text": "O hotel corresponde totalmente à expectativa que tínhamos. A diária é cara, mas recebe-se muito conforto, suite ampla, muito bem decorada e silenciosa. O banho é ótimo e tudo extremamente limpo.\rFuncionários prestativos e atenciosos.\rAdoramos a estadia e pretendemos voltar."},
{"Text": "Tudo maravilhoso!!!"},
{"Text": "Além da beleza do prédio e da piscina, o que mais me chamou a atenção foi o atendimento prestado pelos funcionários do hotel. Da recepção ao serviço de praia, passando pelo restaurante e pela piscina, só tenho elogios. Voltarei, com certeza!"},
{"Text": "Tamanho do quarto. Acústica do quarto."},
{"Text": "Hotel muito lindo. Quarto mega espaçoso. Funcionários atenciosos e educados. Estrutura sem igual. É realmente uma obrigação a quem vai ao Rio de janeiro se hospedar no Copacabana Palace."},
{"Text": "Fui com minha mãe para comemoração de seu aniversário. O hotel é incrível, as instalações do quarto são muito confortáveis, o atendimento excepcional, todo mundo sabe que atendimento ao cliente no RJ é complicado. Deixaram na chegada um bolo e um cartão de felicitações para minha mãe e em uma situação que tivemos, nos ofereceram um upgrade para uma maravilhosa suíte frente-mar. A piscina é uma delícia, mas o que mais aproveitamos foi o serviço de praia, com muito conforto."},
{"Text": "Foi um Sonho realizado , se hospedar no Copacabana Palace , o Hotel é lindo e tem muito glamour , funcionários prontos a lhe atender imediatamente , e todos muito sorridentes e alegres , realmente você se sente uma rainha com tanta gentileza , a suite é muito bonita  ."},
{"Text": "Sim, o café da manhã foi bom, e, a cama e demais  ítens da suíte estavam todos bons."},
{"Text": "A cama, o travesseiro e a simpatia dos colaboradores foram sensacionais."},
{"Text": "Café da manhã muito bom ! Cama extremamente confortável. Serviço de quarto excelente. Nenhum item para reclamação. Minha estadia foi curta mas muito confortável.\rAmei a história e memória do hotel. Fico feliz que esteja sendo preservada; afinal é nosso patrimônio."},
{"Text": "cafe da manha confuso. Restaurante pergula em reforma, entao o staff nao sabia oq fazer. Credo."},
{"Text": "Atendimento impecável, preservação da história do hotel, acomodações"},
{"Text": "Cama muito confortável, lençois macios, varios tipos de travesseiros,\rbanheiro excelente, o quarto é grande, pessoal atencioso e agil.\rCafé da manhã saboroso.\rNão gostamos da comida do restaurante italiano.\rObs. Na pergunta com quem você viajou, não tinha a opção de viajar com a familia e serem todos adultos, o que foi meu caso."},
{"Text": "Localização"},
{"Text": "Tudo excelente! Exceto a TV."},
{"Text": "Excelente localização, quarto e banheiro espaçoso. Equipe de atendimento muito atenciosa e gentil. Gostamos muito do brunch no domingo de meio-dia, recomendo."},
{"Text": "Eu e minha mulher fomos para relaxar ao máximo, longe de trabalho e problemas, pois somos cariocas e aqui moramos e era meu aniversário. A finalidade foi plenamente preenchida seja pela acomodação, pelo serviço, pela simpatia e pela beleza e encanto do hotel que sempre frequentamos em casamentos, em festas e até  no carnaval. Basta dizer que eramos frequentadores do Bife de Ouro que deixou história, Mais é impossível, Obrigado."},
{"Text": "Além da infraestrutura que é maravilhosa, o tratamento é magnifico. Era meu aniversário e o hotel providenciou upgrade de quarto, além de que me esperava um bolo de aniversário e um cartão de felicidades da Equipe do Copa. Experiência maravilhosa e recomendo vivamente!"},
{"Text": "Atendimento"},
{"Text": "O hotel é excelente, tudo novo em todos os sentidos. Funcionários muito atenciosos e café da manhã perfeito."},
{"Text": "Adorei ficar hospedada no Copacabana Palace e espero voltar. O quarto é excelente, o hotel maravilhoso! Tudo muito bom!!"},
{"Text": "A experiencia no Copa é sempre inigualável. Um hotel cheio de charme, estilo e qualidade. Sempre muito bem atendida, staff simpatico, preparado, faz com que nos sintamos em casa. Adoro o cheirinho do ambiente... meio cítrico, meio floral. Marcante"},
{"Text": "Cordialidade dos funcionários, localização, quartos amplos, decoração fantástica!!!! Por ter sido um data especial, até um bolo maravilhoso foi oferecido!!! Perfeito!!!!"},
{"Text": "O Copa, por si só, já provoca aquele êxtase em quem chega, não há quem não fique encantado simplesmente por estar ali. Mas não é só. A equipe (destaque para César da recepção) faz com que você se sinta em casa durante toda a estada. Era aniversário do meu marido. Avisei, por ocasião da reserva, e onde íamos alguém sempre dava os parabéns. Uma gentileza. Além do bolinho lindo e saboroso, que encontramos no quarto, ladeado por um delicado cartão de feliz aniversário. O quarto luxo no prédio principal é bem decorado, espaçoso e com aquela vista que dispensa comentários. Janelas antirruído. Serviço de quarto muito eficiente e com boas opções (destaque para o Picadinho do Copa, em boa quantidade e saboroso). Bom atendimento no Spa (destaque para as simpáticas terapeutas Nanda e Zilma). Piscina aquecida e limpa. Equipe da piscina sempre muito atenciosa. Café da manhã com muitas opções de viennoiserie, pães doces e folheados deliciosos. Omelete e tapioca servidos à mesa. A gentil gerente Maíra passava de mesa em mesa para saudar os hóspedes. Foi uma experiência para jamais esquecer."},
{"Text": "Staff altamente competente e educado. \rCafé da manhã delicioso e bem servido, com muita variedade. \rQuarto muito grande e espaçoso. Tudo do bom e do melhor, com excelente acabamento e conforto. \rForneceram um lindo berço de madeira para nosso bebê de 9 meses.\rAlém de uma deliciosa champanhe para comemorarmos nosso aniversário de casamento.\rAmbiente icônico e muito sofisticado."},
{"Text": "Excelente atendimento. Fomos surpreendidos por um up-grade no quarto, além de um espumante a nos esperar no quarto. Somente posso agradecer  a todos os funcionários do Hotel!!!"},
{"Text": "Gostei da atenção da equipe, em especial do Cesar, em resolver questões que foram aquém do esperado durante a nossa estadia."},
{"Text": "O atendimento, a presteza e atenção dos funcionários."},
{"Text": "A cama era muito confortável. \rO café da manhã excelente  .\ro Pianista ótimo"},
{"Text": "Pela segunda vez me hospedo no Copacabana Palace, e se puder voltarei muitas outras vezes! A experiencia de se hospedar no Copacabana Palace é unica, a equipe do hotel é sempre atenciosa, o apartamento perfeito.... \rChegamos sábado por volta das 10hs, e em menos de uma hora já tínhamos nosso apartamento disponível para check in -sem precisar esperar até às 16h - para o check out foi permitido a permanência no apartamento até às 14hs sem cobrança adicional! Perfeito!"},
{"Text": "Os quartos são grandes, extremamente confortáveis, e a localização e estrutura do hotel também são muito boas."},
{"Text": "Tracional hotel de luxo no Rio. Excelentes instalações. Quarto amplo e confortável. Espaço da piscina otimo."},
{"Text": "Conforto, glamour, alimentação"},
{"Text": "O Café da manhã tem muitas opções e tudo muito gostoso.\rO staf é muito bom! Todos simpáticos e gentis. \rJantamos no restaurante Cipriani e foi excelente opção. \rO quarto era muito grande e muito confortável. A localização é ótima também!"},
{"Text": "Fomos comemorar aniversário de minha esposa. O Hotel contribuiu para tornar esta data inesquecível."},
{"Text": "Da equipe, do conforto e da localização, do fato de ser um ícone da hotelaria mundial. Solicitei um early check-in e fui atendido. Muito simpática a atitude e preocupação do hotel."},
{"Text": "Hotel excelente, quarto muito confortavel , tudo muito limpo e cheiroso . O cafe da manha maravilhoso , academia muito boa com personal.. A equipe do hotel muito atenciosa e educada .. servico de motorista exelente .."},
{"Text": "Café da manhã excepcional, piscina espetacular, atmosfera agradável e belas paisagens."},
{"Text": "Café da manhã fantástico, jantar nos restaurantes dentro do hotel foi priceless, mas o melhor de tudo foi poder curtir a piscina e o serviço de bar na piscina."},
{"Text": "Tudo MARAVILHOSO!!!! Fomos comemorar 30 anos de casados e a equipe nos \"carregou no colo\"... todos sabiam da data especial, mimos de todos os jeitos. Perfeito, teremos que voltar!!!!!"}
][
{"Text": "Tudo,atendimento nota mil,você se sente mimado,especial,mas não com exagero,gostei muito!"},
{"Text": "Da café da manhã. Muito bem servido e variado."},
{"Text": "Equipes nota 10 em todos os setores do hotel, instalações impecáveis, ótimos restaurantes, quarto super confortável e enorme. Ficar no Copa não é hospedagem, é uma experiência inesquecível."},
{"Text": "Excelente em todos os aspectos !"},
{"Text": "A forma que o Hotel nos recepcionou. Um espumante com o rótulo do hotel, no ponto de ser servida e um porta retrato com as nossas fotos."},
{"Text": "Equipe excepcional"},
{"Text": "TUDO MARAVILHOSO!!!!IMPECAVEL.O HOTEL É MARAVILHOSO,O QUARTO MARAVILHOSO E AINDA DE BRINDE UM CHAMPAGNE E BRIGADEIROS PELO NOSSO ANIVERSARIO DE CASAMENTO.FUNCIONARIOS EXCELENTES.COMIDA EXCELENTE.NOTA 10****"},
{"Text": "Todos os funcionários extremamente presentes e cuidadosos. Um tratamento realmente diferenciado. Amei minha hospedagem. Com certeza voltarei mais vezes."},
{"Text": "Luxo, glamour e história. O Copa é o hotel mais famoso do Brasil. Com sua  arquitetura francesa, esnoba beleza, sofisticação e tradição. Palco de grandes acontecimentos da sociedade brasileira, já hospedou celebridades importantes de todo o mundo, como reis, rainhas, chefes de Estado e muitas estrelas do show business. Por isso, uma vez no Copa, acostume-se a ver celebridades na mesa ao lado do café; ou tomando sol à beira da piscina enorme e mais charmosa do Rio; ou em um dos três restaurantes do hotel, um dos quais com estrela no Guia Michelin. A despeito dos quase um século de história, o hotel apresenta instalações novas, requalificadas. Os quartos e banheiros são amplos e confortáveis, acusticamente isolados. Serviço e limpeza impecáveis. Se o bolso lhe permite, hospedar-se no Copa em suas idas ao Rio é garantia de satisfação. Se não, uma vez na vida, ou em ocasiões especiais, você merece a experiência."},
{"Text": "O atendimento é especial e surpreende. Duas pessoas da minha família passaram final de semana no Rio e era a primeira vez na cidade e no hotel. Organizei tudo, mas fiquei preocupado em não estar com eles. Informei isso ao hotel e a par isso, receberam um atendimento primoroso. Check in antes das 9 dentre outros mimos. Tudo com objetivo de tranquilizar os viajantes novatos. Meu agradecimento à equipe do COPA."},
{"Text": "fomos comemorar o aniversário do meu marido. Eles nos surpreenderam com uma garrafa de champange, brigadeiros, bolo, mas o mais importante, carinho e atencao genuino! eles superaram nossas expectativas!"},
{"Text": "Hotel perfeito, café da manhā maravilhoso, equipe super competente, destaque para Suellen, que nos recebia no café da manhā e Rodrigo, salva vidas que fica na piscina e que organiza as cadeiras desta área, ambos com competência e carisma na medida certa."},
{"Text": "Incrível experiência no Belmond. Equipe maravilhosa, quarto extremamente confortável, ótimo atendimento na piscina e o café da manhã - atendimento e itens - é impecável. Realmente eles fazem o possível pra tornar sua estada perfeita."},
{"Text": "Hotel localizado de frente para a praia de Copacabana, tendo o seu glamour. Desde a chegada excelente atendimento da equipe, foi oferecido um upgrade de quarto, como temos bebê de 1 ano foi disponibilizado no quarto comodidades para o bebê e banheira. Piscina do hotel ampla, aquecida, mesmo com vento mantem temperatura agradável inclusive para criança. Café da manhã excelente com muitas variedades. Check-in e check-out extremamente ágeis. Atendeu todas expectativas."},
{"Text": "De tudo, principalmente do atendimento dos funcionários, em especial o Alex da recepção que sempre pronto a esclarecer qualquer duvida e aajudar."},
{"Text": "Quase tudo perfeito, inclusive a ducha-higiênica, uma equipamento simples e barato que custa em torno de U$ 10,00, e pouquíssimos hotéis desta categoria tem no mundo inteiro, este hotel possui em todos os sanitários, louvor para este detalhe."},
{"Text": "Atendimento impecável, serviço de quarto, atendimento na piscina e café da manhã imperial!"},
{"Text": "Localização, cama, restaurantes, spa, acadamia... excelentes!"},
{"Text": "Excelente experiência!\rTudo perfeito! Melhor café da manhã que já tomei na vida, quarto lindo com vista para a praia e piscina! Equipe nota 10! Voltarei com certeza!"},
{"Text": "O Hotel é lindíssimo, o atendimento é razoável e o pequeno almoço é muito bom."},
{"Text": "TUDO, PRINCIPALMENTE QUESITO ATENDIMENTO. A PREOCUPAÇÃO COM O HÓSPEDE É REALMENTE UM DIFERENCIAL."},
{"Text": "A beleza e sofisticação,acomodidade,o atendimento e a limpeza são nota 10"},
{"Text": "Hotel lindo, área da piscina muito agradável. Café da manhã muito bom, com muitas opções. Serviço impecável e muito atencioso. Quarto e banheiro grandes e confortáveis. Experiência maravilhosa!"},
{"Text": "Hotel excelente\rCafé da manhã muito farto e delicioso.\rQuarto confortável e aconchegante."},
{"Text": "Excelente hotel e funcionários simpáticos, atenciosos e muito gentis. Maravilhosa localização e deslumbrante piscina. Todos os restaurantes do hotel são de excelente nível gastronômico, alto luxo e conforto. Este realmente é o hotel dos sonhos de qualquer hóspede!"},
{"Text": "Gostei do quarto, da cama, da piscina, do atendimento na beira da praia...de tudo"},
{"Text": "Poderíamos ter Wafle feitos na hora. \rOs banheiros que atendem a piscina não poderiam ser os mesmos dos restaurantes. Bastaria construir mais banheiros."},
{"Text": "Hotel de referencia que procura distinguir-se dos demais. Quartos espaçosos e confortáveis, bom pequeno almoço, funcionários amáveis e atentos sempre dispostos a colaborar. Nota excepcional para o room service, pela apresentação e qualidade dos pratos. Soberbo"},
{"Text": "O que mais me impressionou, foi na hora da saída, estavam servindo um cafezinho para algumas pessoas que fizeram check out e eu já estava esperando meu carro para viajar. Vi servindo o cafezinho e falei para meu marido, tudo que eu queria agora era um cafezinho quentinho. Pois o rapaz que estava servindo junto com a moça ( acho que RENATA- pois ela me entrevistou no cafe da manhã) parece que entendeu através da minha expressão ( não dava para ele escutar) e correu e veio me perguntar se eu queria também uma café. E foi pegar um café para mim, mesmo sabendo que meu carro já estava estacionando. Parabéns!!! equipe coesa!!!"},
{"Text": "Hotel maravilhoso, ótima estrutura, profissionais muito atenciosos."},
{"Text": "O hotel é maravilhoso e muito bem cuidado. A suíte é super confortável. A equipe muito atenciosa. São três restaurantes e vale ir a cada um deles. O café da manhã muito bom. Parabéns."},
{"Text": "Café da manhã normal.\rAtendimento excelente. Quarto excelente.\rServiço de piscina e bar muitos bons."},
{"Text": "Hotel maravilhoso! O atendimento foi fantástico! Foi uma comemoração e colocaram uma garrafa de champanhe com morangos no quarto. Quarto muito confortável. Ótimo café da manhã. Excelente hotel!"},
{"Text": "Atenção extraordinária de toda equipe do hotel, café da manhã fabuloso, muito charme e glamour no hotel mais icônico do Brasil! Não poderia haver lugar melhor para comemorar nosso aniversário de casamento! Voltaremos certamente!"},
{"Text": "O hotel tem um atendimento execelente. Funcionários de todos setores sempre atentos e prestativos. Quarto (206) de tamanho ótimo com vista para mar.Banho muito bom.Serviço de quarto impecável. O quarto tem vidros duplos e não se ouve nenhum barulho. Cama com lençois e colchão maravilhoso. A área de piscina é ótima com atendimento prestativo e eficaz. Os restaurantes Cipriani e Mee tem um atendimento e comida excelente. O café da manhã é ótimo com uma variação grande dos produtos"},
{"Text": "O Hotel é simplesmente Magnífico, esplendoroso, imponente e de um charme sem igual. Os serviços são perfeitos, assim como o tratamento de todos que ali trabalham. Adoramos o Brunch é simplesmente maravilhoso e vale a pena!"},
{"Text": "O hotel é excelente principalmente pela gentileza de sua equipe. O café da manhã é excepcional e permitiram ficar na piscina após o horário de saída do hotel, o que vai além do que os hotéis oferecem. Vale muito a experiência de ficar nesse Hotel que é um clássico do glamour."},
{"Text": "TUDO É EXCELENTE"},
{"Text": "equipe de funcionários e atendimento"},
{"Text": "Adorei a piscina, o café da manhã e o atendimento. Ficar sem fazer nada à beira da piscina é muito prazeroso. O Restaurante Pergula é excelente e mais despojado, o Cipriane mais formal. A qualidade das toalhas, cama, lençóis e a melhor que eu já vi."},
{"Text": "Sim"},
{"Text": "Uma coisa que me chamou atenção, foi a gentileza e sutileza com que todos os funcionários nos trataram. Sem duvida as acomodações e o café da manhã estavam ótimos."},
{"Text": "O conforto e o luxo do hotel, a diversidade no café da manhã e o excelente atendimento dos funcionários."},
{"Text": "Cafe da manha excelente, area de piscina e piscina muito boas, otimo atendimento"},
{"Text": "A recepção, devido aos problemas apresentados, nos ofereceu o transfer ate o aeroporto"},
{"Text": "Bem gosto muito desse hotel é lindo é uma joa antiga perfeita.um atendimento maravilhoso."},
{"Text": "Gostei praticamente de tudo.\rNo almoço pedimos  uma entrada de KING  CRAB mas trouxeram de entrada o COUVERT (pao/manteiga) que não tínhamos pedido.\rO almoço estava delicioso.\rA única coisa se me permitem é que ontem no jantar apesar de ter recomendado que o arroz branco viesse quente porque normalmente os restaurantes servem frio, eles trouxeram frio a mesa mas não reclamei nem devolvi.\rApós o jantar avisei o garçon, mas me arrependi pois ele tirou 10 que lhe caberia por direito e a responsabilidade certamente foi do CHEF e não deveria deixá-lo no prejuízo."},
{"Text": "Café da manhã excelente, com vista maravilhosa para a piscina ou para o mar de Copacabana. Camas muito confortáveis, toalhas de banho de ótima qualidade. Serviço impecável."},
{"Text": "Café da manhã excelente e camas muito confortáveis"},
{"Text": "Hotel charmoso, sofisticado, com o glamour do Rio antigo. Comentei que era minha noite de casamento civil e nos deram upgrade para um quarto incrivel! E quando chegamos havia uma garrafa de champagne com um bilhetinho a mão da gerente. Experiencia encantadora!"},
{"Text": "Experiência maravilhosa, cada detalhe é um encanto, a equipe maravilhosa. Tudo simplesmente fantástico. Restaurantes excelentes e equipe sempre educada e prestativa, não tem como não se apaixonar."},
{"Text": "A beleza do local a simpatia dos profissionais q lá trabalham, o conforto do apt, o café da manha e tb os almoço e jantares, matavilhosos e super bem feitos ..."},
{"Text": "Café da manhã maravilhoso! Perfeito! Acomodações confortabilíssimas!\rAtendimento diferenciado!"},
{"Text": "Excelente café da manhã, muito conforto, ótima localização, serviço muito cordial e piscina muito boa."},
{"Text": "De praticamente tudo, mas em particular a execepcionalidade das instalações e a gentileza da equipe atendimento."},
{"Text": "Maravilhoso...Parabens aos funcionarios do hotel. Todos gentis e impecaveis...Sentiremos saudades...INESQUECÍVEL!"},
{"Text": "A equipe de atendimento com duas exceções  e a consideração, surpresas, pelo aniversario de casamento e de minha esposa."},
{"Text": "Excelente cafe da manha.Quarto espacoso.Banheiro excelente.Iluminacao adequada.Cafeteira top."},
{"Text": "Gostei muito do serviço de quarto e do espaço e conforto dos quartos."},
{"Text": "Tudo lindo, pessoal extremamente educado, preparado e atencioso. Ambientes com perfume acolhedor de capim limão!!! Amei!"},
{"Text": "Serviço impecavel. Acomodaçoes fantasticas, Restaurante Pergula excelente para quem quer desfrutar de uma amosfera relaxada proxima a piscina . Restaurante Mee com menu de degustaçao Michelin imperdível. \rRecomendo para quem quer desfrutar e comemorar uma data especial mesmo morando no Rio de Janeiro.\rUm especial comentario a respeito do Gerente Isac Pena extremamente cuidadoso com os hospedes.\rRecomendo 6 estrelas !!!!"},
{"Text": "De tudo. Cama confortável, toalhas ótimas, suíte bonita com visual maravilhoso da praia. Café da manhã excelente, restaurante de alta qualidade e almoço agradável na piscina."},
{"Text": "A recepcionista nos perguntou se estávamos comemorando uma data especial, ao informarmos que sim ela nos deu os parabéns e nos fez uma surpresa deixando no quarto um espumante e chocolates.\rFicamos muito satisfeitos!"},
{"Text": "- O que mais nos encantou foi o atendimento, de uma gentileza, simpatia, educação, aliadas ao profissionalismo de uma equipe que demonstra que gosta do que faz e por isto o realiza de uma forma ímpar. Maravilhoso !!!!"},
{"Text": "Tudo! Cama, roupa de cama, limpeza, wifi, atendimento, spa. Não tem do que reclamar."},
{"Text": "Café da manhã excelente! Amei o charme do hotel!\rAmamos o Cipriani!"},
{"Text": "Insuperável o atendimento e acomodações."},
{"Text": "O atendimento dos funcionários é ótimo. Quero destacar a camareira do Prineiro andar, ANA LÚCIA, em nome de quem homenageio todos os demais. Estávamos em dois apartamentos e minha mãe de 85 anos ocupava um com a sua cuidadora. A atenção dispensada por todos, compensa ficar no estabelecimento. Sabem lidar com idosos e são atenciosos."},
{"Text": "Os quartos são bastante confortáveis,atendimento cortez."},
{"Text": "A possível nadar na piscina e o serviço é ótimo. O café da manhã é o melhor do Rio de Janeiro"},
{"Text": "O café é razoável para a fama e o preço do hotel. Mas dentro é lindo....aconchegante e local privilegiado.É um glamour."},
{"Text": "Excelente em todos os aspectos, atendimento sensacional e super confortável. Todos os funcionários são super atenciosos e fazem mais do que a gente pede."},
{"Text": "Serviço impecável, quarto lindo, piscina icônica, que poderia ser melhor aquecida para ficar perfeita no inverno.  Copacabana PAlace continua dando aula de requinte e cuidado com seus hóspedes."}
][
{"Text": "Excelente! Um resort na melhor localização e maravilhosa estrutura. A equipe é alegre e muito atenciosa. \rO quarto é grande, bonito e claro. Banheiro excelente! \rOferecem translado para chegar no hotel e para o centro. A localização é perfeita, pois está em frente à praia (terceira praia, calma e quente) e para o centro, com maré baixa, apenas uns 10 min.\rCafé da manhã ótimo! Além do buffet tem um menu com diversos tipos de tapiocas, o, omeletes e etc. E o restaurante com ótimas sugestões para almoçar e jantar.\rMelhor escolha, sem dúvidas!!! \rWi-Fi em todas as áreas e boa conexão, bem rápido.\rEstamos apaixonados pela hospedagem."},
{"Text": "Atendimento impecável, equipe simpatica, dedicada e atenciosíssima. Café da manhã perfeito. Estrutura da pousada é completa, inclusive para quem viaja com crianças. \rRestaurante perfeito, preço justo."},
{"Text": "O cafe da manha e muito bom, adorei, muita coisa e feita la mesma como os paes e o pessoal do restaurante muito atencioso. O quarto muito confortável, espaçoso e a cama bem gostosa e limpa. Também gostei do jardim, da piscina, da localização e a vista pro mar e maravilhosa. Obra de \rDeus. Recomendo."},
{"Text": "O quarto é muito espaçoso e agradável, com varanda e vista para um jardim. Cama e travesseiros bons, muito limpo. \rA área social é agradável, a piscina linda. Os funcionários simpáticos e o café da manhã muito bom. \rA praia é de arrecife, só forma uma pequena onda quando a maré está cheia. O hotel fica no limite entre a 3a e 4a praia, dá para ir na quarta praia que na minha opinião é a melhor, e da para ir andando até o centro. Bem localizado, com muitas cadeiras de frente para o mar."},
{"Text": "O entorno do hotel e muito agradável, ma mesma beira da praia. O pessoal e muito atencioso e resolvem qualquer questão que você precisar. O transporte por veiculo disponibilizado pelo hotel até o centro da cidade tem limitações de horário, mais também da para ir caminhando pelas diversas praias."},
{"Text": "A pousada é maravilhosa, super bem localizada, é próximo ao agito mas fica numa\nParte mais tranquila! Sem contar o atendimento dos recepcionistas... eles são muito simpáticos!! Não deixe de experimentar o drink coco-loco o da pousada é o melhor da ilha!! "},
{"Text": "Quartos excelentes, cama confortável, chuveiro maravilhoso, área de lazer (piscina) fantástica, comida do restaurante sensacional, atendimento perfeito!"},
{"Text": "Amei simplesmente TUDO!\rGente, essa pousada é maravilhosa DEMAIS!\rCobra MUITO barato pelo que oferece!! MELHOR CUSTO X BENEFÍCIO!\rAntes mesmo da viagem, os funcionários do hotel me auxiliaram muito com transfer, hotel em salvador, tudo!! Muito simpáticos, eficientes, solícitos... perfeitos!!!\rChegamos em Morro de São Paulo cansadas e com calor. E para nossa felicidade, no receptivo eles tinham uma salinha SÓ DELES com ar condicionado!\rChegando no hotel, nos receberam com um drink maravilhoso de boas vindas!\rQuando chegamos no quarto, foi felicidade pura. O que é aquele quarto mais maravilhoso da vida? Com varanda e rede? E mosquiteiro em volta da cama? Dando um charme a mais maravilhoso para o quarto!!\rAh, e a noite ainda foi uma moça no quarto só para passar SBP e abrir o mosquiteiro!!!\rA piscina do hotel também é DIVINA! Sem palavras!\rSem contar que é de frente pra praia, do lado do local onde sai o passeio de volta à ilha!"},
{"Text": "Café da manhã, estrutura do hotel, quarto, cama e praia"},
{"Text": "A localização da pousada é excelente, próxima as praias mais tranquilas e com piscinas naturais de fácil acesso.\rO restaurante oferece uma comida muito boa!\rAtendimento dos garçons, muito bom, em especial o Gilmario que foi muito atencioso."},
{"Text": "Excelente pousada , equipe maravilhosa , localização perfeita , acomodação extraordinária!!Superou nossas expectativas, a pousada possui uma forma de tratamento com seus clientes diferenciada o qual fideliza os mesmos . Destacamos em especial o funcionário Adriano da recepção , ótimo profissional  e possui diferencial em seu atendimento !! Parabéns Villa dos Corais !! Nota 10!!"},
{"Text": "Tudo perfeito...a pousada é maravilhosa, a localização muito boa, os funcionários, comida...tudo."},
{"Text": "A Villa dos Corais é maravilhosa.. Durante todo o tempo em que estivemos lá fomos muitíssimo bem atendidas, todos os funcionários são super atenciosos, educados e simpáticos. A pousada é lindíssima, enorme, e de muito bom gosto. Tudo novinho !!!. O quarto em que ficamos é bem espaçoso, limpo e muito bem organizado. \rA área da piscina é linda..\rA comida e o café da manhã do restaurante são deliciosos, vale muito a pena comer lá.. Os pratos são bem servidos e elaborados. A noite fica uma moça tocando música ao vivo (MPB), o que traz ao ambiente uma energia surreal !!!\rPara mim é uma das melhores pousadas de Morro, se não a melhor.. sem dúvidas !!\rSó tenho elogios.. para mim não teve nada que deixou a desejar...\rObs. Foi o primeiro hotel/pousada de praia que fui que tinha até guarda-chuva. Fiquei impressionada qdo vi.. e o wi-fi funciona de verdade, em qualquer lugar do hotel."},
{"Text": "Gostei da localização em frente a uma excelente praia, pousada com espaços amplos os quartos são bem amplos, piscina ótima, o atendimento também. Fica cerca de 500 mts do inicio do centro, a comida muito boa também."},
{"Text": "A limpeza da pousada em geral é muito boa, a área externa muito limpa e bem cuidada. \rOs atendentes muito simpáticos."},
{"Text": "Quarto amplo , confortável , limpo e silencioso. Perfeito para o descanso . Bom café da manhã com variedade de alimentos. Funcionários atenciosos e solícitos ."},
{"Text": "Suítes amplas e transporte para o Centrinho."},
{"Text": "Café da manhã muito bom, atendimento do pessoal ótimo. Entorno incrível. A piscina uma delicia."},
{"Text": "Localização maravilhosa! Tem transfer a partir das 18h para a 2° praia(muito bom) e ainda tem uma sala de apoio com ar condicionado  (item que não podia faltar, pois o calor é demais ). Quarto grande, cama muito confortável. Piscina cinematográfica  (lugar lindo).\rFuncionários atenciosos e simpáticos (Jefferson e Diego). Estadia perfeita!"},
{"Text": "Ligar lindo, bem situado, piscina com vista pro mar, excelente serviço de bar na piscina. Staff atencioso. Quarto limpo. A comida do restaurante era excelente."},
{"Text": "Quartos grandes, boa limpeza, bom café da manhã e um  atendimento muito bom dos funcionários do hotel, especialmente do funcionário Gilmario, que dá uma super atenção a todos no café da manhã."},
{"Text": "Excelente localização e estrutura, sendo perto da praia e muito silencioso para o descanso. Comida deliciosa. Na maré baixa fica perfeito para mergulhar nas piscinas naturais."},
{"Text": "O quarto é enorme e super confortável. A limpeza é impecável, e trocam as toalhas todo dia sem termos que pedir, o que foi ótimo pra quem está na beira da praia. A localização é excelente. A equipe é muito cuidadosa, na primeira noite, enquanto estávamos na cidade, foram ao nosso quarto, prepararam a cama, deixaram o ar condicionado ligado e ligaram o anti mosquito, para que estivesse tudo pronto quando chegássemos! A área de piscina é muito agradável, e fica na beira da terceira e da quarta praias, que são as melhores! Esses detalhes fizeram a estadia valer a pena!"},
{"Text": "Bom café da manhã, boa estrutura e ótimos garçons, pena que eram muito mal organizados e gerenciados pelo péssimo gerente."},
{"Text": "Café da manhã muito bom, além das opções para almoço e janta ótimos.  A pousada é linda, confortável e muito bem localizada. Recomendo e voltaria a me hospedar com certeza! Equipe simpática e atenciosa."},
{"Text": "É muito confortável, o restaurante excelente e os funcionários atenciosos"},
{"Text": "Da atenção da recepção na pessoa do Sr Adriano e o gerente de Bar ( infelizmente esqueci o nome)\rAs acomodações são fantásticas, limpeza e conservação do local"},
{"Text": "Definitivamente a melhor localização de Morro de São Paulo, no fim da terceira praia, ainda perto do burburinho mas afastado do caos da segunda praia. Para crianças é perfeita pois dá para curtir uma das espreguiçadeiras do hotel e ver a criança alternando praia e piscina."},
{"Text": "O espaço físico da pousada em geral é muito bom , a ambientação , decoração e a distribuição dos apartamentos na propriedade , tudo muito bem projetado , executado e cuidado ."},
{"Text": "O hotel fica no final da 3ª praia. Existem vantagens e desvantagens sobre isso. A vantagem é que, por ser afastada, fica mais tranquila a praia na frente. A desvantagem é que fica um pouco afastado da vila e da badalação da 2ª praia.\rA comida que pedimos na piscina estava muito boa e o hotel é bem estruturado.\rExiste um transfer que te leva para a 2ª praia, mas ele sai apenas de hora em hora a partir das 18 até as 21."},
{"Text": "A localização é excelente, na ‘esquina’ da terceira com a quarta praia. Ao lado do melhor ponto para mergulhar com snorkel (tb chamado de “aquário natural”), fica longe do agito e ao mesmo tempo perto o suficiebte para ir caminhando (ou de transporte) caso queira. O hotel é muito bonito e confortável, com boas opções de lazer: piscina quentinha de frente pro mar, assim como redes, espreguiçadeiras, ofurô etc. O restaurante do hotel tb é muito bom, com pratos bem servidos, preços não tão altos pro padrão de Morro."},
{"Text": "As acomodações são perfeitas , com tons brancos e camareira da noite para preparar o mosqueteiro e combater os pernilongos!! A funcionária da recepção Fabi é fenomenal e muito acolhedora !!"},
{"Text": "O quarto é bem amplo com uma excelente varanda. Sanitário e choveiro independente da pia são uma ótima ideia. "},
{"Text": "Excelente infraestrutura, localização excelente de frente a uma das praias mais tranquilas de morro de São Paulo. Qualidade comida e bebida muito boa."},
{"Text": "O café da manhã e bem completo , o restaurante e muito bom e a cordialidade dos funcionários é excepcional"},
{"Text": "Excelente localização em frente a uma otima praia, com a qualidade do mar invejável e a tranquilidade necessária para um descanso. Fomos no inicio de Janeiro e estava ótimo o movimento na ilha."},
{"Text": "Melhor localização de morro de São Paulo, quartos  amplos, limpos, com varanda, cama super confortável. Café da manhã excelente assim como a comida do restaurante que achamos a melhor de morro, sempre íamos comer na pousada. Funcionários super solícitos, simpáticos , cuidadosos com os hóspedes. Incluindo os garçons do restaurante. A piscina é ótima assim como a praia que é bem em frente a pousada. Recomendamos fazer o mergulho e passeio volta a ilha.  Só sentimos saudades desse lugar maravilhoso! Nós amamos !!"},
{"Text": "localização excelente - esquina praia 3 com praia 4, mas a 10 minutos de caminhada até a praia 2.\rPousada bonita, uma ótima infra-estrutura, quartos de bom tamanho, limpos e bem decorados. Café da manha muito bom, mas conte com alguma espera por uma mesa nos horários de pico."},
{"Text": "A infraestutura é de muito boa qualidade, a localização em frente da praia, a comida era boa. O quarto era muito grande e agradável, com umas redes gostosas na sacada. A serenidade do local é a grande mais valia. Morro de SP é muito agradável. O restaurante tem comida saborosa, embora a preços mais salgados. "},
{"Text": "Atendimento excelente, todos são muito atenciosos. O quarto é muito confortável e espaçoso."},
{"Text": "O quarto e banheiro são enormes, chuveiro excelente. Café da manhã farto e variado, restaurante com várias opções de pratos e lanches. Comida deliciosa. Piscina com tamanho bom e limpa. Várias opções de lazer (ping pong, sinuca, frescobool, volei, tênis, academia, sauna, hidro , spa). Localização excelente para quem quer fazer flutuação por conta própria e para quem quer sossego. Bar com drinques e tira gostos variados. Funcionários educados e atenciosos. Transporte gratuito para a vila a noite. Internet boa em todas as áreas."},
{"Text": "Ótimo café da manha, ótima acomodação, excelente higiene, maravilhosa área de lazer, com várias opções, lugar lindo e encantador, tudo é show de bola."},
{"Text": "A pousada é ótima, bem localizada, quartos amplos e conta com um bom restaurante no local."},
{"Text": "O café da manhã foi muito bom! Equipe boa, atenciosa. Pousada mais afastada da villa (região mais movimentada de morro), o que nos deu uma sensação ainda maior de descanso e conforto!"},
{"Text": "A localização é perfeita! Na terceira praia, próximo às piscinas de corais e a poucos minutos da agitação da 2ª praia."},
{"Text": "O hotel possui uma infraestrutra muito boa, além de quarto super confortável e espaçoso. Todos foram muito atenciosos e ainda capricharam com flores na cama para nos recepcionar. \rA praia em frente ao hotel é fantástica e vale muito a pena para quem procura mais tranquilidade.\rHotel muito bom! Voltaria a me hospedar =)"},
{"Text": "Quarto, café, localização e visual do lugar."},
{"Text": "Já havia me hospedado em outra ocasião e voltei pq acho tudo ótimo. O lugar todo é muito lindo, funcionários muoto prestativos e simpáticos. O café da manhã é excelente. O restaurante é nota 10 e acho que o melhor de Morro. Adoramos mais uma vez!!! Voltaremos!!!"},
{"Text": "O restaurante é maravilhoso. O cafe da manhã tem mil opções, todas muito gostosas. Água de coco, sucos, bolos, variedade de pães, simplesmente fantástico. A piscina tem um bar molhado e é muito agradável. A equipe é muito simpática e disposta."},
{"Text": "Excelente acomodação, piscina maravilhosa, comida muito Boa!! Muito bom para quem não pretende ficar se deslocando para a Vila, pois o hotel fica distante do centro e, apesar de fornecer transfer, tem horários determinados de ida e volta. Portanto se sua intenção é curtir a noite na centro busque uma acomodação na segunda praia ou no centro!!"},
{"Text": "Excelente localização, em frente a belíssima praia, local sossegado, excelente café da manhã e restaurante. Excelente atendimento de todos os empregados da pousada."},
{"Text": "Lugar maravilhoso, ficamos encantados. Localizada no final da 3ª Praia, a pousada fica um pouco distante do centro de Morro de São Paulo, mas isso nos dá o privilégio de um local calmo e limpo, cheio de paz, que foi o objetivo da nossa viagem. A caminhada até a segunda praia é super tranquila e agradável na beira do mar, cerca de 8-10 minutos. Para os que preferirem, a pousada disponibiliza um transfer super confortável até o receptivo, que fica na segunda praia. A área da piscina tem uma vista privilegiada e de tirar o fôlego para o mar, praticamente uma praia privativa, com piscinas naturais, poucas ondas, água limpa e morna. A piscina é incrível! O café da manhã é maravilhoso, bastante variado, opções de frutas, pães, iogurte, omelete, tapioca, sucos, chás, bolos e doces, tem para todos os gostos. O bar da piscina é excelente, drinks muito bem preparados e com preço justo. A comida do restaurante também é muito boa, preço justo, valores compatíveis com os outros restaurantes de Morro, com a comodidade de estar na pousada; recomendo consumir a moqueca tropical. A equipe é maravilhosa, todos muitos simpáticos e prestativos. O quarto é muito agradável, ficamos no térreo. A equipe decorou nosso quarto por 2 dias com flores naturais e, à noite, eles sempre deixavam nossa cama pronta para dormir. Não tivemos problemas com mosquitos no quarto. De qualquer forma, eles disponibilizam repelente de tomada caso necessário e os mosquiteiros super charmosos que dão um ar muito romântico. A TV é boa, com variedade de canais e opção de DVDs com filmes na recepção. Pena termos ficado tão pouco tempo, apenas 3 dias. Da próxima vez, voltaremos com certeza para Villa dos Corais e por, pelo menos, 1 semana!!!!"},
{"Text": "Acho que é a melhor pousada de Morro de São Paulo, e, no meu ponto de vista, o melhor custo benefício.\rO café era excelente, a infra das áreas comuns tbm (piscina, bar molhado, quadra de tenis, volei na areia, jacuzzi, spa, sauna, área de jogos, de cinema...)\rA equipe era muito atenciosa e por vezes, enquanto estava na espreguiçadeira, passam oferecendo, gratuitamente, algum drink, ou salada de frutas ou água de cocô.\rRecomendo a todos e se voltar a Morro, certamente ficarei lá."},
{"Text": "O café da manhã é ok nem excelente nem péssimo. \rA equipe de garçons é meio atrapalhada mas muito prestativa. Um pouco de treinamento iria melhorar a experiência.\rO receptivo é nota dez, atendentes muito bem preparados e cheios de mimos com os hóspedes.\rO Barman faz drink's muito bons e inventa drinks na hora também. \rA estrutura é perfeita para quem vai com crianças, o restaurante muito bom e com preços honestos.\rAs praias próximas ao hotel são as melhores do Morro."},
{"Text": "infraestrutura em geral, com destaque para proximidade das praias. A jardinagem contribui em muito para o bem estar e conforto. Ambiente da recepção é muito aconchegante para um bate papo com amigos."},
{"Text": "Quarto e banheiro amplos, funcionários atenciosos, piscina com vista para o mar, café da manhã com variedades."},
{"Text": "A Pousada dos Corais é sensacional! Recomendo demais pela beleza, atendimento, capricho, localização, etc, etc..."},
{"Text": "Tudo perfeito! \rÓtima localização para quem quer sossego, mas não quer ficar muito distante da Vila, dá tranquilamente para chegar até lá caminhando pela orla.\rFica em uma das melhores praias de Morro de São Paulo, na minha opinião! \rEstava em dúvida entre o Villa dos Corais e o Patachocas, com certeza fiz a melhor escolha!!!!!\rOs quartos são bem grandes, as camas e travesseiros são super confortáveis.\rCafé da manhã delicioso e MUITO variado. Eles mudam o cardápio todo dia, só repetem os itens básicos. Almoço e jantar deliciosos também, com opção para todos os gostos.\rDestaque para a equipe da recepção, FABRÍCIA, JEFERSON E JAQUELINE. Ótimo atendimento, sempre alegres e dispostos a ajudar no que for preciso!!!! Muito obrigada pela ótima estadia pessoal, vocês fizeram a diferença!"},
{"Text": "Excelente café da manhã! Muito próximo à melhor praia de Morro ( quarta praia )\rÓtima piscina e quartos amplos"},
{"Text": "Lugar maravilhoso, quarto amplo e muito confortável. Otimo café da manhã. Comida de otima qualidade."},
{"Text": "Gostamos de tudo. Da hospitalidade das pessoas que trabalham lá, desde a recepção, serviço do restaurante, do atendimento durante o dia nas áreas de lazer, da limpeza dos quartos. Absolutamente tudo. Funcionários muito educados, sempre com um sorriso no rosto. Tivemos alguns contratempos quando chegamos em relação à reserva mas foi prontamente resolvido pela equipe da pousada. O espaço funciona muito bem.\rGostamos bastante do restaurante, (comemos um salão com risoto de maracujá maravilhoso) mas achamos que tem potencial para ser um excelente restaurante, com mais opções de legumes e saladas mais incrementadas."},
{"Text": "Hotel excelente, quarto amplo, limpo e confortável, localizado na beira da terceira praia, com piscina ótima com bar dentro. O restaurante do hotel é bom, com preços justos. Wi-Fi funciona em todo o hotel, com boa velocidade, porém pode ser melhor. Funcionários muito dispostos a ajudar com o transfer e passeios.\rRecomendo muito, voltaria e ficaria lá."},
{"Text": "Pousada linda, café da manhã muito bom, limpeza excelente, equipe simpatica e prestativa, quarto confortável, espaçoso e com vista maravilhosa, piscina muito boa ! Praia deliciosa !! Agora o restaurante/bar  da Pousada ganhou de tudo, comida deliciosa !! Mais que recomendo !!"},
{"Text": "A estrutura da pousada é muito boa."},
{"Text": "Ótima localização, café da manhã bem servido e com alimentos frescos. Restaurante para almoço e jantar com bastante opções no cardápio e comida boa. Quartos limpos todos os dias."},
{"Text": "a manutenção em geral é impecável, instalações confortáveis e tudo de muito bom gosto"},
{"Text": "Atendimento, estrutura da pausada linda, cenário de paraíso. Opções para as refeições maravilhosos. O atendimento do Adriano é encantador!"},
{"Text": "Café da manhã muito bom. Limpeza excepcional, tanto do quarto como também da área comum. Jardins e áreas verdes muito bem cuidadas. Lençóis e toalhas de boa qualidade. Quarto grande e com varanda e rede. Ótima área de lazer, com piscina de borda infinita excelente, bar molhado, salão de jogos, sauna, pequena academia, quadras de tênis e vôlei de praia. \rO hotel fica em uma área mais tranquila mas que, ao mesmo tempo, não fica muito distante da área agitada da cidade. As praias mais próximas do hotel (praias 3 e 4) são menos badaladas, e indicadas para quem quer mais sossego, contudo, não são as melhores para banho, pois ambas têm muitas pedras (na minha opinião a praia 2 é a melhor para entrar na água)."},
{"Text": "Bom café da manhã. Localização tranquila, próxima das piscinas naturais."},
{"Text": "Acomodação, atendimento, localização. A pousada é magnífica."},
{"Text": "Equipe super simpática, prestativa e disposta a ajudar. Quarto super confortável e limpo. Alimentação deliciosa. Localização excelente e vista maravilhosa!"},
{"Text": "O hotel é excelente! Localização ideal, fácil a caminhada até os restaurantes da segunda praia e centro, bastando acompanhar a maré. Os carros também levam os hóspedes de hora em hora até o receptivo (super pontual). Quarto grande e confortável. Café da manhã muito bom. Área da piscina, bar e restaurante igualmente excelentes. Equipe muito educada e atenciosa."},
{"Text": "Café muito gostoso, com horário que vai até mais tarde ( 10:30). Quando vc precisa viajar antes do início do horário eles abrem para vc não sair sem comer. Funcionários atenciosos e educados. Quarto com cama super confortável !!!"}
][
{"Text": "O atendimento dos funcionários é excelente. Sempre prestativos. \rUma experiência interessante que se pode perguntar se está disponível é o passeio na olha com o pai do Valdir, o Sr. Dida. \rUm pescador que há 60 anos está na ilha e pode te levar a um passeio privativo e bastante interessante."},
{"Text": "Limpeza dos bangalôs e toda estrutura do hotel.\nTudo é lindo, conceito moderno, cercado de muita natureza e um silêncio incrível! Ótimo pra esquecer da vida!\nA equipe toda que nos atendeu foi muito atenciosa, profissional e discreta!\nAmamos a estadia!"},
{"Text": "O Hotel é lindo! Bem cuidado, com acomodação confortável. Funcionários gentis e atenciosos."},
{"Text": "Café da manhã excelente.\rBangalô muito aconchegante, com uma excelente cama.\rPiscina linda.\rTranquilidade.\rAtendimento dos garçons."},
{"Text": "O pessoal da vila dos orixás é extremamente atencioso. O dono, quando acionado, foi extremamente prestativo."},
{"Text": "achei que esteve para la das minhas expectativas, fomos muito bem recebidos, o quarto era maravilhoso e sempre tao bem cheiroso, a localização é optima para quem quer realmente estar em paz consigo proprio e com a natureza, a comida é boa e a uns preços economicos, o pequeno almoço tambem é bom , apesar de poder ter um pouco mais de variedade, mas mesmo assim esteve muito bom, o caminho ate a vila realmente é um safari , pouco demorado , mas vale a pena na mesma ir para este lugar"},
{"Text": "Pousada linda, excelente restaurante e atendimento.\rComida maravilhosa e ótimo custo beneficio.\rLinda pousada, ambiente super romântico. \rsempre tem transporte para a vila."},
{"Text": "O quarto eh incrivel. tudo muito limpo e agradavel. funcionarios simpaticos e atendimento impecavel. \ro restaurante eh de fernte para o mar. o que torna tudo perfeito. \ramei e voltaria mil vezes."},
{"Text": "do staff em geral"},
{"Text": "Tudo!"},
{"Text": "Há 3 bangalôs que são maiores que os outros, e pegamos um deles. O quarto é espetacular. O café da manhã estava bom, incluindo frutas, omeletes e crepes feitos na hora. A equipe é muito educada e solícita. Uma excelente opção é fazer stand up paddle bem cedo."},
{"Text": "A Pousada é linda, muito bem cuidada. O restaurante é muito bom com preço otimo. Bangalô espaçoso e atendimento de primeira.\rCafé da manhã ótimo, inclusive com opções sem gluten."},
{"Text": "Achei o local excelente, muito calmo para quem quer descansar e muito lindo e bem cuidado. \rGostamos da cortesia dos motoristas e do pessoal do hotel."},
{"Text": "As instalações foram bem planejadas, mto  confortáveis, no meio da natureza, para quem procura sossêgo é o lugar ideal para relaxar em Morro de São Paulo."},
{"Text": "Hotel MARAVILHOSO!!! Todos os funcionários muito atenciosos! Muita mordomia, praia particular, muito bom atendimento!! A localização distante foi uma das melhores coisas! Quarto excelente e restaurante também!"},
{"Text": "Funcionários muito prestativos e alegres. Quartos são amplos e reservados. O ambiente muito aconchegante e paradisíaco. Com certeza ficaria hospedado na Vila dos Orixás novamente.v"},
{"Text": "Longe do agito, muito bom para relaxar e curtir a paisagem da ilha.\rEstrutura do hotel é excelente (piscina, equipamentos de lazer - stand up paddle e caiaques- bangalôs)"},
{"Text": "Excelente hotel. O staff é atencioso e extremamente bem treinado. O local permite que realizemos uma verdadeira imersão à geografia da região: matas, mar e mangue.\rCozinha excelente e, o que é melhor, ótima relação custo x beneficio.\rPasseios muito interessantes, realizamos quase todos e vale muito a pena.\rCá nos resta utilizar este espaço para agradecer imensamente a todos pra maravilhosa estada e experiência em Morro de São Paulo.\rViva a Bahia de Caymmi."},
{"Text": "Fomos em dois casais e ficamos hospedados por 07 noites. O hotel é sensacional, equipe super atenciosa e simpática. Os quartos são em um estilo rústico, mas muito confortáveis, com mosquiteiro na cama, o que é essencial. Como a praia do Encanto (5ª praia) é afastada, o hotel disponibiliza transporte com carros, em horários agendados, até a vila (2ª/3ª praias). Tal transporte te permite fazer duas viagens em uma. Tranquilidade e relaxamento na praia, agito e compras a noite, se quiser. O restaurante funciona de manhã para o café da manhã, à tarde para almoço e à noite, com um cardápio diferente, para o jantar. Um detalhe super positivo é que eles servem o menu do almoço na praia! Ou seja, se não quiser sair das cadeiras super confortáveis na beira do mar para almoçar, sem problemas! Ainda no almoço, as mesas são arrumadas (dependendo da condição climática) fora do restaurante, no gramado em frente à praia, com um visual maravilhoso. Tanto as refeições do almoço quanto às do jantar são muito bem elaboradas e gostosas."},
{"Text": "A estrutura do hotel é maravilhosa e a equipe muito simpática"},
{"Text": "Local paradisíaco! Equipe atenciosa e simpática!\rTranquilidade e paz para renovar as energias e ficar presente com a sua família!"},
{"Text": "cafe da manha bom, lugar lindo e tranquilo!"},
{"Text": "Cama confortável e piscina limpa (bem cuidada)"},
{"Text": "Atendimento, localização, piscina, limpeza, restaurante impecáveis"},
{"Text": "Acomodações confortáveis,equipe atenciosa"},
{"Text": "Serviço fantástico, local paradisíaco, comida muito boa. Ideal para descansar e recarregar energias."},
{"Text": "Do atendimento"},
{"Text": "Todo o serviço foi excelente, um paraíso. Funcionários educados e uma beleza da natureza incrível. Paraíso para lua de mel"},
{"Text": "Otimo"},
{"Text": "Gostei do Serviço de massagens oferecido no Hotel!"},
{"Text": "Pequeno almoço"},
{"Text": "Tudo muito bom "},
{"Text": "O hotel é maravilhoso, impecável!"},
{"Text": "Lugar lindo e aconchegante"},
{"Text": "Tudo otimo"},
{"Text": "A piscina é linda"},
{"Text": "Hotel muito top, nada a reclamar."},
{"Text": "Hotel muito confortável. Atendimento impecável."},
{"Text": "Conforto"},
{"Text": "A praia é perfeita, a área do hotel é muito bonito"},
{"Text": "Comida ótima, staff maravilhoso, lugar paradisíaco."},
{"Text": "Excelente atendentes, lugar muito agradável, lindo por natureza."},
{"Text": "Localizado afastado da cidade, perfeito!! Tudo maravilhoso!!"},
{"Text": "Td perfeito!"},
{"Text": "do pessoal(atenciosos)"},
{"Text": "Hotel bem conservado, com boa estrutura, quartos amplos, praia quase privativa, boa piscina, equipe receptiva e agradável."},
{"Text": "Quarto super confortavel, equipe muito atenciosa,comida deliciosa"},
{"Text": "Com certeza voltaria"},
{"Text": "Localização do hotel em frente a uma maravilhosa praia."},
{"Text": "Localização,infra-estrutural,atendimento,café manhã"},
{"Text": "Excelente café da manhã, camas confortáveis."},
{"Text": "Atendimento e acomodações com bastante conforto!"},
{"Text": "Gostei de tudo, pra mim foi perfeito!!!!😃😃😃"},
{"Text": "Privacidade dos quartos, paisagismo e localização."},
{"Text": "atendimento e gastronomia"},
{"Text": "O lugar e encantador e muito romântico!"},
{"Text": "Tudo"},
{"Text": "Atendimento VIP, cuidado com as áreas comuns, acesso à praia, café da manhã... Longe da vila mas oferece transporte."},
{"Text": "Piscina maravilhosa.\rBangalô espaçoso e confortável.\rRestaurante muito bom."},
{"Text": "A disposição dos bangalôs, a piscina, a jardinagem, o cafe da manhã o atendimento da equipe em geral."},
{"Text": "Da natureza,das áreas externas e da cama."},
{"Text": "Os chalés são perfeitos, a praia paradisíaca, o local é muito bonito, lugar para descansar mesmo, longe do agito de morro, muito tranquilo."},
{"Text": "Localização excelente, na melhor praia, estrutura excelente, equipe atenciosa"},
{"Text": "Estrutura física excelente. Local paradisíaco. Contato com a natureza. Bom atendimento. Pratos de excelente qualidade. Ótimo quarto."},
{"Text": "Instalações, tudo muito novo, restaurante excelente, muito bom no geral o hotel"},
{"Text": "O lugar Eh perfeito! A praia Eh sem dúvida a mais bonita do morro!! Os bangalôs são aconchegantes! A limpeza impecável! Os funcionários atenciosos, exatamente como um hotel com conceito boutique deve ser! Serviço personalizado! As comidas do restaurante do hotel eram deliciosas e mto bem servidas! Um lugar q da até preguiça de pensar, de tão calmo e relaxante!"},
{"Text": "As instalações são bem amplas, o quarto é realmente aquilo que contratei, atendentes super atenciosos, sem palavras para este hotel, que na verdade é um paraíso!!!!"}
][
{"Text": "A equipe foi muito simpática e atenciosa."},
{"Text": "Cozinha completa e apartamento grande. Localização excelente!"},
{"Text": "Fiquei bastante satisfeita com as acomodações, limpeza e recepção. O café da manhã foi muito bem servido. Considerando custo benefício, seria interessante que houvesse a disponibilização de 1 kit amenidades por dia. Mas, fora isto, não há críticas. Inclusive, importante mencionar que a rouparia de excelente qualidade."},
{"Text": "Café da manha, limpeza do quarto, gentileza da equipe."},
{"Text": "Cama confortável, apto aconchegante e super charmoso, localização ótima próxima de táxi, mercado, shopping e várias opções para comer."},
{"Text": "Gosto de tudo nesta acomodação, a começar pelo custo x benefício. É muito organizado, limpo, amplo, equipado, confortável e muito bem localizado."},
{"Text": "Esta é uma continuação da estadia anterior, e a experiência continuou sempre positiva.\rEm nenhum momento tive algum tipo de problema com o quarto, a equipe ou o café da manhã: tudo sempre de ótima qualidade, com um atendimento impecável."},
{"Text": "A equipe sempre foi muito atenciosa, durante toda minha estadia: desde a governança até o atendimento no front-desk e no café da manhã.\rOutro ponto a ressaltar é o excelente café da manhã, sempre de ótima qualidade!"},
{"Text": "Localização excelente e estrutura do prédio de alto nível! Bom café da manhã. Agradou mais do que ficar em hotel comum"},
{"Text": "Excelente café da manhã, melhor que de muitos hotéis."},
{"Text": "Das duas suítes,  com sala e cozinha (geladeira, fogão  e máquina de lavar)"},
{"Text": "APTO superou as expectativas. Cama excelente, sala e cozinha excelentes. Café da manhã muito bom.\rTd o que vi nas fotos era verdade.\rSerá minha primeira opção em SP  com certeza."},
{"Text": "O cafe da manha perfeito. Pao fresquinho, docinhos variados e muito bons, frutas deliciosas.\rQueijos e frios tambem  de otima qualidade.  O cafe expresso muito bem tirado."},
{"Text": "As acomodações são excelentes, o café da manhã é ótimo, as opções de atividades físicas são ótimas."},
{"Text": "Bastante espaço, confortável. Boa academia. Bom café da manhã. A equipe de limpeza era muito educada. As mulheres da recepção foram atenciosas. Boa paisagem urbana a partir da varanda."},
{"Text": "Empreendimento novo e com mercado, farmácia, restaurantes e shopping próximos. Equipe da recepção muito simpática e eficiente."},
{"Text": "Pouquíssimas vezes tenho oportunidade de dar nota 10 a uma acomodação. Sem dúvida esse hotel/apart merece nota máxima!\n- Muito bem localizado! Próximo a shoppings, do lado de um Carrefour, drogaria 24h, restaurantes,...TUDO!\n- Apartamento COMPLETO, novinho, limpo...PERFEITO!\n- Ótimos funcionários \n- Excelente espaço de lazer, fitness e piscina!\n- Internet em todas as áreas do hotel"},
{"Text": "O café da manhã é muito bom. Todos os funcionários são muito atenciosos e educados. Existe o mercado Market  (bandeira do Carrefour) há uns 30 metros, onde se encontra de tudo e com produtos de primeiríssima qualidade. Por ser um apart hotel, podemos efetuar compras e levar para o quarto. Existe no hotel, até um carrinho para transporte das compras. A cozinha é bem montada, permitindo cozinhar o que quiser. O Shopping Olympia é bem perto, podendo ir á pé. Esse shopping tem de tudo, desde mercado até lojas bem conceituadas, restaurantes  e praça de alimentação bem legal. A distância do aeroporto Congonhas até o local leva uns 10 minutos. Enfim, super recomendo e voltarei."},
{"Text": "O banheiro e a limpeza foram boas"},
{"Text": "Tudo perfeito. O conforto, decoração do apto; tudo muito novo, roupas de cama e toalhas de qualidade, cozinha com utensílios novos; internet rápida de 20mb; café da manhã excelente  com opção tbm  de tapioca; panqueca, waffer...  Acadêmia super equipada. "},
{"Text": "Café da manhã bom, lugar limpo e bem cuidado, funcionários educandos."},
{"Text": "Mobília e layout do apartamento."},
{"Text": "Do atendimento das moças da recepção. Muito educadas e prestimosas."},
{"Text": "Gostei de ser um apartamento, onde pude contar com a facilidade de espaço para trabalhar e cozinha.\rCafé da manhã bom e atendimento atencioso."},
{"Text": "Café da manhã mto bom, com opções de tapiocas, omeletes e ovos fritos na hora. Tamanho do quarto excelente!!!!"},
{"Text": "Bom café da manhã, cama confortável."},
{"Text": "Apartamento completo e confortável"},
{"Text": "Acomodações. Qualidade dos equipamentos e instalações hidráulicas. Chuveiro com pressão. Ar condicionado Daikin. Lavadora-secadora LG. Projeto de arquitetura de interiores excelente."},
{"Text": "A localização atendeu nossas necessidades, o bairro é tranquilo e bonito. A cama era confortável, banheiro de tamanho adequado, chuveiro bom, cozinha bem equipada, apartamento bem decorado e prédio agradável. Café da manhã muito bom. Minha esposa precisou de secador de cabelo, ligando na recepção eles prontamente forneceram um. Voltaria com certeza."},
{"Text": "O apartamento era bastante amplo e muito confortável. Ótima localização perto do shopping Morumbi e shopping JK e com variadas opções de bares e restaurantes."},
{"Text": "O estacionamento é perfeito, a localização também. O apartamento dispõe de sala, varanda e cozinha, porém não é grande. A estrutura de piscina, academia e sauna é muito boa."},
{"Text": "Café da manhã, localização, limpeza, organização."},
{"Text": "As instalações são muito boas. Equipe boa"},
{"Text": "Equipe muito prestativa, academia com muitos aparelhos e todos em bom estado. Piscina e saunas muito boas para relaxar após um dia de trabalho. Café da manhã bom e variado."},
{"Text": "Café da manhã, localização, equipe, instalações"},
{"Text": "Excelente localização, quarto novo e moderno, café da manhã bom e equipe prestativa"},
{"Text": "Tudo excelente. Atendimento, quarto. Tudo. Só tirei um pouco de nota do estacionamento pq é MT apertado. Mas todo o resto é muito bom em local muito bonito."},
{"Text": "Apartamento amplo e estacionamento"},
{"Text": "Ótima acomodação. Tudo novo e limpo. Com espaço de sobra. Cozinha completa com fogão, microondas e até máquina de lavar roupa! Café da manhã excelente, não deixe de pedir um capuccino. Equipe maravilhosa! Voltarei."},
{"Text": "O apartamento é muito confortável e muito bem decorado. A localização é um benefício à parte, muito próximo de restaurantes, bares, farmácias...o shopping Vila Olímpia fica a três quarteirões do hotel."},
{"Text": "O Olympia Residence é muito confortável, espaçoso, novo e bem localizado. Excelente para estadia e café da manhã melhor do que imaginava. Ainda pude usufruir da academia, que é bem equipada."},
{"Text": "Quarto muito espaço, novo e com infraestrutura completa. Duas tvs, máquina de lavar e secar, Ótima higiene."},
{"Text": "Bem localizado, limpo e confortável."},
{"Text": "Café da manhã muito bem servido e variado\rQuarto limpo e confortável\rInternet rápida\rÓtima localização\rFuncionários cordiais"},
{"Text": "Café da manhã bom. Estrutura muito boa. Excelente localização."},
{"Text": "O café da manhã foi muito bom. Instalações novas. O quarto que fiquei não tinha carpete isso é ótimo, creio que todos não tem carpete. A localização é muito boa. Local tranquilo mesmo com várias casas noturnas em volta."},
{"Text": "A localizacao maravilhosa, equipe atenciosa, o café da manha é satisfatório, quarto confortável e limpo, silencioso e com todos os aparelhos eletronicos funcionando perfeitamente."},
{"Text": "Quarto bom e amplo, porém não tem local adequado para malas, tivemos que deixa-las na \"sala\", pois no quarto não havia espaço. \rAs roupas de cama e toalhas não eram trocadas todos os dias.\rNão tem secador de cabelo no quarto!"},
{"Text": "Boa localização com farmácias, padarias e restaurantes próximos, quartos espaçosos e confortáveis, apartamentos com cozinha completa e sala de estar, ótima academia, bom café da manhã, staff amigável."},
{"Text": "Cafe da manha bom. Recepcionistas atenciosos. Boa sala de ginastica."},
{"Text": "Qualidade geral da habitação e equipamentos, conforto no geral"},
{"Text": "Atendentes na recepção muito educados(as), café da manhã bem servido com direito a utilizar máquina expressa e apartamento equipado e decorado, com excelente espaço para casal (com um dormitório)."},
{"Text": "O apartamento é bem completo e confortável."},
{"Text": "Apartamento espaçoso. Área de serviço/cozinha muito úteis."},
{"Text": "Local de excelente nível com conforto, atendimento top, localização excelente, estacionamento acessível, academia, sauna e piscina com raia em pleno funcionamento e manutenção em dia. N último ano não me recordo de melhor estada em São Paulo e demais estados que tive. Parabéns!!!"},
{"Text": "Localização muito boa, estrutura no geral excelente e café da manhã muito bom."},
{"Text": "Apartamentos novos e limpos. Equipe de limpeza bem treinada. Localização excelente e bem tranquilo. Café da manhã com poucas opções mas é muito bem servido."},
{"Text": "É um flat muito bem equipado mas com serviço de hotel, novinho bonito, ótimo lugar para ficar e trabalhar do quarto alguns dias em SP. O café tem o necessário, e as coisas são da Boston Bakery que é uma ótima padaria no Itaim. Usei a academia também e é bem completinha."},
{"Text": "Localizado próximo a restaurantes e shopping center, conforto do quarto, bom café da manhã, tamanho do apartamento com cozinha completa com maquina de lavar, geladeira, micro-ondas, e da limpeza."},
{"Text": "Achei a localização muito boa!\rAlgumas pessoas da equipe foram super simpaticas e atenciosas.\rO quarto era bem limpo e o café da manhã muito bom.\rLegal poder ter a academia e piscina a disposição."},
{"Text": "O café da manhã é muito bom, variado, o suco sempre fresquinho, frutas \"no ponto\". Particularmente eu gostei da máquina de café expresso. O café com leite fica muito mais gostoso!!! As acomodações são muito boas, tudo muito novo, claro, limpo! A cozinha é excelente, apesar de não utilizar, e foi outra boa surpresa! Também gostei da decoração do apartamento e do flat."},
{"Text": "Tamanho do apartamento (dois quartos, 84 metros)"},
{"Text": "A localização é ótima, o quarto muito bom com uma boa divisão. O café da manhã é muito bom, havendo apenas a necessidade de variação do cardápio, pois para quem fica hospedado por muito tempo não há diversidade."},
{"Text": "Café da manha bom, localização excelente, apto novo confortável, áreas de lazer excelentes também. Recepcionista chamado Denis extremamente simpático sempre sorrindo.\rPreço justo"},
{"Text": "Espaço, eletrodomésticos novos, café da manhã"},
{"Text": "O Olympia Residence é de altissimo padrão, com academia completa, piscina aquecida, salão amplo de jogos.\rEquipe extremamente competente e atenciosa.\rUnidade já bem toda equipada com pratos, talheres, fogão, microondas, o que reduz o custo de alimentação, podendo fazer comida em casa."},
{"Text": "Ótimo café da manhã, equipe super atenciosa. Acomodações excelentes, tudo novo e muito bem cuidado."},
{"Text": "Atendimento muito cordial da equipe\rEstacionamento (gratuito e com serviço de manobrista)\rToalhas"},
{"Text": "Não tem erro. Apartamento grande novo, bonito, muito bem equipado. Café da manhã muito bom. Equipe atenciosa. Localização excelente. Estacionamento gratuito com manobrista. Perto de restaurantes, shopping, farmácia e mercados. Fomos em família e foi perfeito o apartamento de dois quartos. Recomendo fortemente."},
{"Text": "Localização; atendimento; infraestrutura"},
{"Text": "Foi nossa terceira vez. As instalações são excelentes, ótimo serviço, limpeza excelente, localização perfeita.\rDepois de muitos lugares \"mais ou menos\" em São Paulo, felizmente descobrimos o Olympia Residence."}
][
{"Text": "Hotel novo com instalações novas. Muito confortável o apartamento, cama confortável. Tem estacionamento que não é cobrado . Fica de frente para o shopping o que facilita para refeições.\rretornarei ao hotel com toda a certeza."},
{"Text": "Estadia curta, porém bem proveitosa em relação ao conforto q o hotel proporciona. Gostaria de deixar meus parabéns ao funcionário Bergson, q soube lhe dar com uma chateação com a escolha do quarto de forma muito educada, profissional e simpático agradando muito minha namorada."},
{"Text": "O café da manhã bom, mas precisa melhorar no preparo De alguns pratos"},
{"Text": "Os funcionários são muito receptivos e educados. O hotel é em frente ao shopping, o que facilitou a alimentação. O café da manhã é bom."},
{"Text": "O café da manhã é muito bom;\rAs camas muito confortáveis;\rAmbiente super agradável."},
{"Text": "Tudo novo e muito limpo. Em frente ao shopping."},
{"Text": "Do atendimento de todos os funcionários que nos atendeu; Da localização; Das instalações "},
{"Text": "O hotel é novo e a localização é boa."},
{"Text": "O atendimento da recepção é excelente. Apesar de ser hotel executivo, a hospedagem atende bem a quem está na cidade a passeio. Localizado em frente ao shopping Jardins, tem parceria com dois restaurantes, um deles, o Austrália, com comida boa e variada. O estacionamento do hotel é gratuito. Café da manhã variado e servido por pessoas muito gentis. Os quartos são bons e silenciosos. Vale o custo/benefício."},
{"Text": "Cafe da manhã muito bom! Instalações novas e bem mantidas. Localização central."},
{"Text": "Hotel com ambientes limpos, a recepção agradável, os funcionários atenciosos e o café da manhã muito bom. Apenas gostaria de solicitar atenção ao café que às 10:00h estava frio, acredito que devem mudar a máquina."},
{"Text": "Café da manhã muito bom, quarto excelente!"},
{"Text": "Quarto bom e cama confortável. Bom café da manhã."},
{"Text": "Hotel novo, perto do shopping e com bom atendimento. Tamanho do quarto bom."},
{"Text": "Camas excelentes. O café da manhã é satisfatório. A proximidade do shopping é um ponto alto e estacionamento grátis conta."},
{"Text": "Café da manha dentro das expectativas.\rCama confortável"},
{"Text": "Ótimo café da manhã, quarto bastante confortável, fácil estacionamento, boa localização. Hotel novo!"},
{"Text": "O café da manhã foi ótimo! A localização do hotel é muito boa, dando fácil acesso ao shopping, onde  é possível ter acesso  a restaurantes e farmácia. Outro ponto que me pareceu um destaque, foi o chuveiro do quarto, excelente!"},
{"Text": "Check In Rápido, estacionamento grátis coberto e com segurança.\rQuarto MUITO limpo e localização previlegiada."},
{"Text": "O café da manhã é espetacular, as acomodações tem um tamanho adequado, contam com cadeira e mesa para computador, frigobar, cofre. No banheiro há secador de cabelos e espelho para maquiagem."},
{"Text": "Instalações novas e limpas. Bom café da manhã. Preço muito justo para o que oferece. Voltaria sem duvidas."},
{"Text": "Foi uma ótima estadia, apenas tivemos um problema com o ar condicionado do quarto que foi e resolvido pela equipe do hotel em menos de 20 minutos. O café foi excelente! Minha família amou!"},
{"Text": "A localização e presteza da equipe é fantástica. Hotel novo e por conta disso a estrutura nos agradou muito."},
{"Text": "Custo benefício inacreditável. O hotel é excelente, numa ótima localização (em frente ao shopping - dá pra economizar bastante no almoço e no jantar com os restaurantes dali, fora a facilidade de mercado, farmácia, etc, tudo próximo). Quarto super limpo, com bastante espaço, pé direito bem alto, cama super confortável. Ultra recomendado."},
{"Text": "Limpeza, tranquilidade e garagem coberta além de um café da manhã muito gostoso com produtos de qualidade e um atendimento muito bom da equipe com destaque para o Messias sempre solicito e interessado em tornar nossos dias mais alegre. O hotel é novo com instalações novas e modernas sem dúvida o melhor chuveiro de hotel q proporciona  um banho relaxante"},
{"Text": "Tudo perfeito, principalmente a localização, atravessou a rua já está no shopping, não precisa nem de tirar o carro da garagem. Ótimo café da manhã, completo de tudo, e sem falar na hospitalidade dos funcionários. Hotel tudo novinho em folha, vista dos quartos perfeita..."},
{"Text": "Achei EXCELENTE e superou em muito o esperado, o atendimento dispensado por TODOS os funcionários. Nota 1000 do pessoal da recepção, restaurante, ao da limpeza. Parabéns ao setor de recursos humanos, encarregados por treiná-los."},
{"Text": "A cama era muito confortável e havia mesa e cadeira dentro do apartamento."},
{"Text": "Excelente relação custo benefício. Hotel novo. Apesar de não ser à beira mar, a localização próximo ao shopping facilita, principalmente quando a viagem é com criança para fazer refeições rápidas. Wi-fi é ótimo, pra quem precisa de internet rápida e mesmo de férias não pode se desconectar do trabalho esse detalhe é importante.\rO café da manhã é bem variado e saboroso. Os funcionários são prestativos."},
{"Text": "O hotel é novo, limpo, com um bom estacionamento."},
{"Text": "O café da manhã tinha boa variedade. A cama muito confortável e a ducha sensacional!"},
{"Text": "Quarto com muitos travesseiros.  \rLimpeza ótima e internet funciona muito bem."},
{"Text": "Café da manhã excelente."},
{"Text": "O fato do hotel ser Novo e agilidade das pessoas que trabalham no local."},
{"Text": "O hotel é novo e muito bom para quem vai a trabalho. Está em um bom bairro e enfrente ao shopping. A limpeza era muito boa e as roupas de banho e cama bem branquinhas. O café da manhã era muito bom, tinha bastante variedade. "},
{"Text": "O hotel é excelente, muito novo, confortável, camas largas e espaçosas, bem iluminado, café da manhã diversificado e de boa qualidade, localização em frente a shopping jardins, atendimento muito simpatico."},
{"Text": "Das instalações e do café da manhã, todavia Achei distante da praia de atalaia e da passarela do caranguejo."},
{"Text": "O hotel é maravilhoso, tudo limpinho, o café da manhã é muito bom, a cama super confortável e a internet funciona muito bem no quarto."},
{"Text": "Funcionários atenciosos e eficientes, hotel novo e confortável em frente ao Shopping Jardins"},
{"Text": "Café da manhã muito bom e  variado\rInstalações novas\rHotel arejado e limpo\rAtendimento da recepção muito bom\ra se destacar o funcionário Felipe muito prestativo e atencioso e seu ajudante da noite"},
{"Text": "Praticidade, conforto e limpeza do hotel, além da localização em frente ao Shopping Jardins."},
{"Text": "O café foi dentro da expectativa, o quarto ótimo e bom atendimento da recepção. O hotel fica bem localizado longe da agitação da orla e perto de tudo. Recomendo este hotel para qualquer estação do ano."},
{"Text": "Preço e equipe"},
{"Text": "O hotel é excelente. Quarto espaçoso e confortável, café da manhã muito bom. Boa localização, estacionamento seguro, funcionários atenciosos, sobretudo o Thiago. Ótima experiência, voltarei a me hospedar no NB"},
{"Text": "Hotel novo, quarto quadruplo, espaçoso, novinho, bem limpo, banheiro excelente, boa disposição de tomadas, bom wifi, equipe atenciosa, café da manhã honesto, poderia oferecer uma tapioca feita na hora. Equipe excelente, bom estacionamento. Boa localização, seguro."},
{"Text": "O café estava bom e o atendimento dos funcionários ótimo. O quarto é  bom porém a limpeza deixou a desejar principalmente o banheiro \rDe um modo geral o hotel é muito bom. Ficamos satisfeitos."},
{"Text": "Hotel novo e bem limpo, funcionários atenciosos. Localização excelente, em frente ao Shopping Jardins e relativamente próximo da orla. Café da manhã compatível com o nível do hotel. Cama e banho maravilhosos."},
{"Text": "Hotel muito novo e limpo!  Equipe muito prestativa e simpática.  Café da manhã muito bom.  Dá para caminhar até o shopping Jardins.  Pouco barulho dentro do apartamento."},
{"Text": "Gostei muito das instalações que são novas e da localização."},
{"Text": "O hotel está localizado ao lado shopping jardins , o quarto é bem confortável, roupa de cama e banho excelente , o café da manhã é muito bom , hotel novo . Porém não posssui piscinas e não consegui localizar a academia . O hotel fica um pouco distante da praia de Atalaia . O local onde o hotel está localizado é de fácil acesso e o bairro é bem bonito . Resumo : hospedaria de novo no hotel e recomendo o hotel ."},
{"Text": "Muito bom e adorei principalmente por que aceitam cachorros. \nTudo muito limpo, lençóis gostosos e travesseiros tb. Chuveiro muito bom. O pessoal da recepção nos recebeu com cortesia e atendeu a todos os pedidos "},
{"Text": "Adorei a limpeza do hotel, instalações novas, banheiro bem limpo, quarto ótimo. "},
{"Text": "Café bom, banheiro bom, quarto bom."},
{"Text": "Localização ao lado do Shopping, basta atravessar a faixa de pedestres, cama e roupa de cama de boa qualidade, atendimento,  café da manhã muito bom mas não é excelente. O Hotel é recém construído e tudo ainda é muito novo."},
{"Text": "Adoramos o quarto, tamanho bom, vista maravilhosa, silencioso, muito\nlimpo, garagem decente, café da manhã muito bom, localização ótima, cama\ne ar condicionado muito bons, espelho de corpo inteiro, banheiro\nespaçoso, chuveiro maravilhoso e ótima wi fi.\n"},
{"Text": "Da variedade no café da manhã;\rEstacionamento coberto e privativo;\relevadores;\rFuncionários atenciosos e prestativos, inclusive, com informações sobre pontos turísticos e até igreja;\rCama muito boa;\rBanheiro excelente\rAtendimento de pedidos especiais;\rLocalização em frente ao Shopping Jardim"},
{"Text": "Limpeza e pelo hotel ser novo"},
{"Text": "Melhor CB de Aracaju. Localização perfeita do lado do shopping, principalmente para quem  está de carro e pode ir para a orla. Limpo, com bom conforto. Café da manhã legal,mediano."},
{"Text": "Café (alimentos frescos e gostosos. Equipe atenenciosa), recepção (funcionarios educados e com tia"},
{"Text": "O hotel é muito novo, que para uma cidade de praia isso é muito importante.\rOs quartos não são muito grande mas tem um tamanho ideal, não chega a ser algo que incomode ou atrapalhe.\rO banheiro tem um bom tamanho e as toalhas são de boa qualidade e tudo muito novo.\rO atendimento é excelente.\rA localização é boa, próximo à restaurantes mercado e shopping porém fica a 7km da orla da praia, então dependendo da dinâmica da viagem isso pode ser um problema. No meu caso como fomos de carro valeu a penas pegar  hotel mais barato porém um pouco mais distante. Recomendo"},
{"Text": "Hotel Novo, com acomodações boas e confortáveis (cama de solteiro grande) e equipe gentil. Café da manhã bom. Localização Boa, em frente ao Shopping Jardins e estacionamento de fácil acesso."},
{"Text": "Gostei de tudo, atendimento muito bom, hotel bonito, arrumado, limpo, funcionários bem preparados, quarto maravilhoso, comida maravilhosa. Nota 10."},
{"Text": "Cheira a novo, ótima estrutura, ótimo atendimento, funcionários atenciosos, três seguranças a postos, de frente ao shopping jardins, café da manhã reforçado."},
{"Text": "Hotel novo, localização excelente vizinho ao shopping, ótimo  estacionamento. Funcionários atenciosos. Recomendo!"},
{"Text": "Café muito simples. Os quartos são bons pois são novos. No geral fiquei decepcionado, o Sandrini é uma opção mais barata e com qualidade geral bem melhor."},
{"Text": "Tudo limpo e novo. Ótimo estacionamento. Hotel em frente ao shopping."},
{"Text": "Preço muito bom. Acomodações muito boas, academia boa para se exercitar."},
{"Text": "Prédio novo e quartos bem arrumados, café da manhã bom e checkout rápido."},
{"Text": "Localização defronte ao Shopping Jardins, hotel novíssimo, estacionamento coberto fácil de manobrar e bom café da manhã."},
{"Text": "O Atendimento, café da manhã.... Só elogios. Levei minha cachorrinha e ela também foi bem recebida.  Desejo que continue com esse padrão de atendimento!!!!"},
{"Text": "Fiquei no 908. Acomodações novas e confortáveis. Local recém inaugurado. Café da manhã excelente. Ampla garagem."},
{"Text": "Hotel muito novo. Em frente ao shopping center. Acesso fácil para quem vem do aeroporto ou de carro tanto pela linha verde quanto pela BR 101. Check in e out muito rápidos. Funcionários atenciosos. Hotel padrão executivo com um custo benefício muito bom!!!"},
{"Text": "Café muito bom!!! Localização excelente!!! Funcionários muito bem preparados e solícitos!!! Hotel TOP...!!! Internet Wifi muito boa!!!"},
{"Text": "Estrutura e atendimento excelentes. Colaboradores muito simpáticos. Café da manhã bom. Hotel muito bem localizado e em frente ao Shopping Jardins. Super recomendo."},
{"Text": "Cama confortável e quarto espaçoso, quarto de acordo com o preço. Localização ótima, em frente ao shopping."}
]